<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
	padding-top: 200px;

}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
.header{
   position: fixed;
   top: 0px;
}

</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Bánh H&#7887;i Ninh Thu&#7853;n</title>
</head>

<body>
<div class = "header">
<div>
	<img src="../images_BTB/Header2.jpg">
</div>
<div id="menu">
	<ul>
		<li><a href="../index.htm">TRANG CH&#7910;</a></li>
		<li><a href="#">B&#7854;C TRUNG B&#7896;</a>
		<ul class="sub-menu">
			<li>
			<a href="../BacTrungBo/ThanhHoa.htm">
			THANH HÓA</a></li>
			<li>
			<a href="../BacTrungBo/NgheAn.htm">
			NGH&#7878; AN</a></li>
			<li>
			<a href="../BacTrungBo/HaTinh.htm">
			HÀ T&#296;NH</a></li>
			<li>
			<a href="../BacTrungBo/QuangBinh.htm">
			QU&#7842;NG BÌNH</a></li>
			<li>
			<a href="../BacTrungBo/QuangTri.htm">
			QU&#7842;NG TR&#7882;</a></li>
			<li>
			<a href="../BacTrungBo/Hue.htm">
			HU&#7870;</a></li>
		</ul>
		</li>
		<li><a href="#">NAM TRUNG B&#7896;</a>
		<ul class="sub-menu">
			<li>
			<a href="../NamTrungBo/page_DaNang.htm">
			&#272;À N&#7860;NG</a></li>
			<li>
			<a href="../NamTrungBo/page_QuangNam.htm">
			QU&#7842;NG NAM</a></li>
			<li>
			<a href="../NamTrungBo/page_QuangNgai.htm">
			QU&#7842;NG NGÃI</a></li>
			<li>
			<a href="../NamTrungBo/page_BinhDinh.htm">
			BÌNH &#272;&#7882;NH</a></li>
			<li>
			<a href="../NamTrungBo/page_PhuYen.htm">
			PHÚ YÊN</a></li>
			<li>
			<a href="../NamTrungBo/page_KhanhHoa.htm">
			KHÁNH HÒA</a></li>
			<li>
			<a href="../NamTrungBo/page_NinhThuan.htm">
			NINH THU&#7852;N</a></li>
			<li>
			<a href="../NamTrungBo/page_BinhThuan.htm">
			BÌNH THU&#7852;N</a></li>
		</ul>
		</li>
		<li><a href="#">TÂY NGUYÊN</a>
		<ul class="sub-menu">
			<li>
			<a href="../TayNguyen/amthucdaklak.htm">
			&#272;&#7854;C L&#7854;C</a></li>
			<li>
			<a href="../TayNguyen/amthucdaknong.htm">
			&#272;&#7854;C NÔNG</a></li>
			<li>
			<a href="../TayNguyen/amthucgialai.htm">
			GIA LAI</a></li>
			<li>
			<a href="../TayNguyen/amthuckontum.htm">
			KON TUM</a></li>
			<li>
			<a href="../TayNguyen/amthuclamdong.htm">
			LÂM &#272;&#7890;NG</a></li>
		</ul>
		</li>
		<li>
		<a href="../BacTrungBo/ThongTin.htm">
		THÔNG TIN</a></li>
	</ul>
</div>
</div>
<div class = "main">

<b>
<font size="4"> Bánh h&#7887;i n&#417;i nào c&#361;ng có, lòng heo l&#7841;i càng không ph&#7843;i món hi&#7871;m, nh&#432;ng mu&#7889;n &#259;n mi&#7871;ng bánh h&#7887;i ngon thì ph&#7843;i v&#7873; Bình Thu&#7853;n. Khách &#273;&#432;&#7901;ng xa &#273;ã t&#7915;ng m&#7897;t l&#7847;n th&#7917; món này t&#7841;i &#273;ây &#273;&#7873;u ph&#7843;i t&#7845;m t&#7855;c khen nh&#432; th&#7871;.
</font>
</b><br><br>
<font size="4">Th&#7853;t v&#7853;y, &#273;&#7871;n Bình Thu&#7853;n n&#7871;u ch&#432;a th&#432;&#7903;ng th&#7913;c bánh h&#7887;i Phú Long thì chuy&#7871;n du l&#7883;ch x&#7913; bi&#7875;n qu&#7843; th&#7853;t ch&#432;a tr&#7885;n v&#7865;n. &#272;ó là món &#259;n g&#7891;m: bánh h&#7887;i, lòng heo, bánh tráng m&#7887;ng, rau s&#7889;ng và n&#432;&#7899;c ch&#7845;m. Bánh h&#7887;i Phú Long m&#7899;i nhìn qua t&#432;&#7903;ng &#273;&#417;n gi&#7843;n, nh&#432;ng ch&#7871; bi&#7871;n c&#361;ng r&#7845;t công phu. &#272;&#7875; có &#273;&#432;&#7907;c bánh h&#7887;i b&#7841;n th&#432;&#7903;ng th&#7913;c v&#7915;a ý, ng&#432;&#7901;i làm bánh ph&#7843;i ch&#7885;n g&#7841;o t&#7889;t ngâm v&#7899;i n&#432;&#7899;c lã m&#7897;t &#273;êm, sau &#273;ó vo và x&#7843; &#273;i x&#7843; l&#7841;i ba b&#7889;n l&#7847;n, r&#7891;i qua các công &#273;o&#7841;n t&#7927; m&#7881; khác &#273;&#7875; làm ra t&#7915;ng s&#7907;i bánh tr&#7855;ng tinh, ráo h&#7887;i.
</font><br><br><br>
<img border="0" src="../images_NTB/picture71.jpg" width="800" height="300"></b><p>&nbsp;</p>
<font size="4">Riêng lu&#7897;c lòng, ch&#7885;n th&#7883;t không ph&#7843;i là &#273;i&#7873;u gi&#7843;n &#273;&#417;n. D&#297;a lòng ph&#7843;i có &#273;&#7911; tim, gan, c&#7853;t, phèo non và nh&#7845;t &#273;&#7883;nh không th&#7875; thi&#7871;u th&#7883;t ba ch&#7881;.Mu&#7889;n lòng và th&#7883;t ng&#7885;t ngon, có &#273;&#7897; giòn thì sau khi v&#7899;t kh&#7887;i n&#7891;i n&#432;&#7899;c sôi l&#7853;p t&#7913;c th&#7843; ngay vào m&#7897;t thau n&#432;&#7899;c &#273;á &#273;&#432;&#7907;c chu&#7849;n b&#7883; s&#7861;n, chính cái l&#7841;nh c&#7911;a &#273;á s&#7869; làm cho b&#7873; m&#7863;t mi&#7871;ng th&#7883;t se l&#7841;i, gi&#7919; n&#432;&#7899;c ng&#7885;t c&#7911;a th&#7883;t và &#273;&#7863;c bi&#7879;t làm mi&#7871;ng th&#7883;t, mi&#7871;ng lòng v&#7915;a tr&#7855;ng v&#7915;a giòn. Cái ngon &#273;&#7853;m &#273;à c&#7911;a bánh h&#7887;i lòng heo còn ph&#7843;i k&#7875; &#273;&#7871;n chén n&#432;&#7899;c ch&#7845;m. Bánh h&#7887;i m&#7873;m m&#432;&#7899;t, cu&#7889;n v&#7899;i n&#432;&#7899;c m&#7855;m c&#7889;t me th&#417;m d&#7883;u - c&#361;ng chính là &#273;i&#7875;m &#273;&#7863;c bi&#7879;t c&#7911;a món bánh h&#7887;i Bình Thu&#7853;n. Nói là n&#432;&#7899;c m&#7855;m nh&#432;ng không có m&#7855;m mà ch&#7881; t&#7887;i &#7899;t xay nhuy&#7877;n, pha v&#7899;i n&#432;&#7899;c c&#7889;t me, &#273;&#432;&#7901;ng và m&#7897;t chút mu&#7889;i t&#7841;o nên v&#7883; chua chua ng&#7885;t ng&#7885;t r&#7845;t nh&#7865; nhàng 
</font><br><br><br>
<tr>
<td width="200"><img src="../images_NTB/picture72.jpg" height=200 width=400></td>
<td width="200"><img src="../images_NTB/picture73.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>

<font size="4">Bánh h&#7887;i lòng heo th&#432;&#7901;ng &#273;&#432;&#7907;c dùng trong d&#7883;p c&#432;&#7899;i xin, ti&#7879;c tùng ho&#7863;c &#273;i&#7875;m tâm sáng. Khi &#259;n, cu&#7889;n bánh tráng v&#7899;i bánh h&#7887;i lòng heo, k&#7865;p rau s&#7889;ng &#7903; gi&#7919;a, r&#7891;i ch&#7845;m n&#432;&#7899;c m&#7855;m chanh &#273;&#7863;c bi&#7879;t.

 Tiêu chu&#7849;n c&#7911;a m&#7897;t d&#297;a bánh h&#7887;i ngon là c&#7885;ng bánh ph&#7843;i nh&#7887; b&#7857;ng que t&#259;m tre, các mi&#7871;ng bánh không b&#7883; r&#7901;i ra hay vón c&#7909;c, khi c&#7855;n vào mi&#7879;ng ng&#432;&#7901;i &#259;n không th&#7845;y b&#7903;, lúc nhai k&#7929; thì c&#7843;m nh&#7853;n &#273;&#432;&#7907;c v&#7883; ng&#7885;t c&#7911;a b&#7897;t g&#7841;o, v&#7883; béo c&#7911;a d&#7847;u d&#7915;a và mùi th&#417;m c&#7911;a rau h&#7865;. 

T&#7845;t c&#7843; h&#7895;n h&#7907;p &#7845;y s&#7869; hòa l&#7851;n cùng v&#7883; bùi c&#7911;a gan heo, béo ng&#7853;y c&#7911;a phèo non ho&#7863;c th&#7883;t ba ch&#7881; &#273;&#432;&#7907;c lu&#7897;c khéo &#273;&#7875; thành món &#259;n &#273;&#432;&#7907;c x&#7871;p vào hàng &#273;&#7863;c s&#7843;n vùng &#273;&#7845;t du l&#7883;ch bi&#7875;n.Bánh h&#7887;i lòng heo xu&#7845;t x&#7913; t&#7915; Th&#7883; tr&#7845;n Phú Long, huy&#7879;n Hàm Thu&#7853;n B&#7855;c, là m&#7897;t trong nh&#7919;ng món &#259;n &#273;&#7897;c &#273;áo c&#7911;a Bình Thu&#7853;n, &#273;ã có lâu &#273;&#7901;i. Du khách có th&#7875; th&#432;&#7903;ng th&#7913;c món &#7849;m th&#7921;c này ngay trong thành ph&#7889; bi&#7875;n.</font></b>
<img border="0" src="../images_NTB/picture74.jpg" width="800" height="300"></b><p>&nbsp;</p>

<font size="4">Nh&#432;ng mu&#7889;n &#259;n &#273;úng h&#432;&#417;ng v&#7883; quê h&#432;&#417;ng ph&#7843;i &#273;&#7871;n Phú Long, cách Phan Thi&#7871;t ch&#7915;ng 7 cây s&#7889;. Vào ngày th&#7913; b&#7843;y, ch&#7911; nh&#7853;t và các d&#7883;p l&#7877; l&#7899;n, th&#7921;c khách &#273;&#7871;n &#273;ây r&#7845;t &#273;ông có khi h&#7871;t ch&#7895; ng&#7891;i.

 Bánh h&#7887;i lòng heo Phú Long &#273;&#432;&#7907;c bi&#7871;t &#273;&#7871;n là món &#259;n &#273;i&#7875;m tâm n&#7893;i ti&#7871;ng. M&#7897;t ngày nào &#273;ó &#273;i du l&#7883;ch Phan Thi&#7871;t – Bình Thu&#7853;n, n&#7871;u b&#7841;n &#273;ã th&#7917; m&#7897;t d&#297;a lòng heo d&#7885;n kèm bánh h&#7887;i, c&#7897;ng thêm d&#297;a rau s&#7889;ng t&#432;&#417;i xanh và chén m&#7855;m pha gia v&#7883; v&#7915;a ph&#7843;i t&#7841;o nên h&#432;&#417;ng v&#7883; &#273;&#7853;m &#273;à &#273;&#7863;c bi&#7879;t, &#7855;t h&#7859;n b&#7841;n s&#7869; có m&#7897;t chuy&#7871;n khai phá &#7849;m th&#7921;c &#432;ng ý.
 </font></b>
 <form method = "post" enctype = "text/plain" action = "mailto:nguyenhuutan0804@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</div>

</body>

</html>
