<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
	padding-top: 200px;

}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
.header{
   position: fixed;
   top: 0px;
}

</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Dong 7 Món Ninh Thu&#7853;n</title>
</head>

<body>
<div class = "header">
<div>
	<img src="../images_BTB/Header2.jpg">
</div>
<div id="menu">
	<ul>
		<li><a href="../index.htm">TRANG CH&#7910;</a></li>
		<li><a href="#">B&#7854;C TRUNG B&#7896;</a>
		<ul class="sub-menu">
			<li>
			<a href="../BacTrungBo/ThanhHoa.htm">
			THANH HÓA</a></li>
			<li>
			<a href="../BacTrungBo/NgheAn.htm">
			NGH&#7878; AN</a></li>
			<li>
			<a href="../BacTrungBo/HaTinh.htm">
			HÀ T&#296;NH</a></li>
			<li>
			<a href="../BacTrungBo/QuangBinh.htm">
			QU&#7842;NG BÌNH</a></li>
			<li>
			<a href="../BacTrungBo/QuangTri.htm">
			QU&#7842;NG TR&#7882;</a></li>
			<li>
			<a href="../BacTrungBo/Hue.htm">
			HU&#7870;</a></li>
		</ul>
		</li>
		<li><a href="#">NAM TRUNG B&#7896;</a>
		<ul class="sub-menu">
			<li>
			<a href="../NamTrungBo/page_DaNang.htm">
			&#272;À N&#7860;NG</a></li>
			<li>
			<a href="../NamTrungBo/page_QuangNam.htm">
			QU&#7842;NG NAM</a></li>
			<li>
			<a href="../NamTrungBo/page_QuangNgai.htm">
			QU&#7842;NG NGÃI</a></li>
			<li>
			<a href="../NamTrungBo/page_BinhDinh.htm">
			BÌNH &#272;&#7882;NH</a></li>
			<li>
			<a href="../NamTrungBo/page_PhuYen.htm">
			PHÚ YÊN</a></li>
			<li>
			<a href="../NamTrungBo/page_KhanhHoa.htm">
			KHÁNH HÒA</a></li>
			<li>
			<a href="../NamTrungBo/page_NinhThuan.htm">
			NINH THU&#7852;N</a></li>
			<li>
			<a href="../NamTrungBo/page_BinhThuan.htm">
			BÌNH THU&#7852;N</a></li>
		</ul>
		</li>
		<li><a href="#">TÂY NGUYÊN</a>
		<ul class="sub-menu">
			<li>
			<a href="../TayNguyen/amthucdaklak.htm">
			&#272;&#7854;C L&#7854;C</a></li>
			<li>
			<a href="../TayNguyen/amthucdaknong.htm">
			&#272;&#7854;C NÔNG</a></li>
			<li>
			<a href="../TayNguyen/amthucgialai.htm">
			GIA LAI</a></li>
			<li>
			<a href="../TayNguyen/amthuckontum.htm">
			KON TUM</a></li>
			<li>
			<a href="../TayNguyen/amthuclamdong.htm">
			LÂM &#272;&#7890;NG</a></li>
		</ul>
		</li>
		<li>
		<a href="../BacTrungBo/ThongTin.htm">
		THÔNG TIN</a></li>
	</ul>
</div>
</div>
<div class = "main">

<b>
<font size="4">T&#7915; lâu Phan Rang – Ninh Thu&#7853;n &#273;ã n&#7893;i ti&#7871;ng không ch&#7881; b&#7903;i nh&#7919;ng bãi bi&#7875;n &#273;&#7865;p, hàng lo&#7841;t món &#259;n n&#7893;i ti&#7871;ng nh&#432;: c&#417;m gà, bánh xèo, m&#7921;c m&#7897;t n&#7855;ng, g&#7887;i cá…, trong s&#7889; &#273;ó du khách không th&#7875; nào b&#7887; qua món dông n&#432;&#7899;ng và g&#7887;i dông.
</font>
</b><p>&nbsp;</p>

<font size="4">&#272;ây là &#273;&#7863;c s&#7843;n c&#7911;a vùng &#273;&#7891;i cát. G&#7847;n &#273;ây cùng v&#7899;i xu h&#432;&#7899;ng th&#432;&#7903;ng th&#7913;c các món &#259;n ngon, l&#7841; thì ngành nuôi d&#7871;, nuôi b&#7885; c&#7841;p, nuôi dông ngày càng phát tri&#7875;n.

Thu&#7853;n l&#7907;i v&#7873; &#273;&#7883;a hình, v&#7899;i nh&#7919;ng &#273;&#7891;i cát ch&#7841;y d&#7885;c ven bi&#7875;n t&#7841;o &#273;i&#7873;u ki&#7879;n cho vi&#7879;c nuôi dông cát. B&#7855;t &#273;&#7847;u phát tri&#7875;n &#7903; Ninh Thu&#7853;n trong ch&#7909;c n&#259;m tr&#7903; l&#7841;i &#273;ây, ngành nuôi dông cát ngày nay phát tri&#7875;n v&#7899;i quy mô nuôi công nghi&#7879;p.

Dông thu&#7897;c h&#7885; bò sát, có kích th&#432;&#7899;c l&#7899;n h&#417;n th&#7857;n l&#7857;n, chi&#7873;u dài t&#7915; 20-30cm. T&#7915; m&#7897;t loài v&#7853;t hoang dã &#273;&#432;&#7907;c con ng&#432;&#7901;i &#273;em v&#7873; nuôi, con dông &#273;ã s&#7899;m kh&#7859;ng &#273;&#7883;nh &#273;&#432;&#7907;c giá tr&#7883;. Giá dông hi&#7879;n nay trên th&#7883; tr&#432;&#7901;ng là t&#7915; 30.000-350.000 &#273;&#7891;ng/kg mà v&#7851;n không &#273;&#7911; hàng &#273;&#7875; cung &#7913;ng.
</font><br><br><br>
<img border="0" src="../images_NTB/picture67.jpg" width="800" height="300"></b><p>&nbsp;</p>

<font size="4">Dông s&#7889;ng trong hang cát, dông &#259;n ch&#7891;i non và u&#7889;ng s&#432;&#417;ng &#273;êm, vì th&#7871; mà th&#7883;t th&#417;m, s&#259;n và ng&#7885;t, &#273;&#432;&#7907;c xem là m&#7897;t v&#7883; thu&#7889;c b&#7893;.

G&#7887;i dông là món &#273;&#432;&#7907;c nhi&#7873;u ng&#432;&#7901;i &#432;a thích khi &#273;&#7871;n v&#7899;i Phan Rang. Khác v&#7899;i nh&#7919;ng món g&#7887;i s&#7889;ng khác, g&#7887;i dông &#273;&#432;&#7907;c làm khá k&#7923; công. Dông &#273;&#7875; nguyên con, ch&#7871; n&#432;&#7899;c sôi vào kho&#7843;ng vài phút r&#7891;i c&#7841;o nh&#7865; cho bong s&#7841;ch l&#7899;p da &#273;&#7845;t bên ngoài, làm s&#7841;ch ru&#7897;t.Sau &#273;ó &#273;&#7875; ráo n&#432;&#7899;c r&#7891;i &#273;em lu&#7897;c chín xé l&#7845;y th&#7883;t và lo&#7841;i b&#7887; ph&#7847;n x&#432;&#417;ng.
</font></b>

<img border="0" src="../images_NTB/picture68.jpg" width="800" height="300"></b><p>&nbsp;</p>

<font size="4">&#272;&#7875; ch&#7871; bi&#7871;n món dông n&#432;&#7899;ng, &#273;&#7847;u tiên chúng ta ph&#7843;i ch&#7885;n nh&#7919;ng con m&#7853;p, có kích th&#432;&#7899;c c&#7911;a dông tr&#432;&#7903;ng thành, vì n&#7871;u l&#7921;a nh&#7919;ng con nh&#7887; quá thì th&#7883;t dông s&#7869; r&#7845;t b&#7903;, không ngon. Sau khi l&#7897;t da dông, v&#7879; sinh s&#7841;ch s&#7869; r&#7891;i t&#7849;m &#432;&#7899;p gia v&#7883;.
.Chúng ta &#432;&#7899;p vào th&#7883;t dông hành b&#259;m nhuy&#7877;n, h&#7841;t nêm, tiêu và n&#432;&#7899;c n&#7855;m. N&#432;&#7899;c n&#7855;m là thành ph&#7847;n không th&#7875; thi&#7871;u c&#7911;a món &#259;n, ph&#7843;i ch&#7885;n lo&#7841;i n&#432;&#7899;c m&#7855;m ngon c&#7911;a &#273;&#7883;a ph&#432;&#417;ng. Ch&#7901; kho&#7843;ng 30 phút cho th&#7883;t th&#7845;m gia v&#7883;. Sau khi nhóm b&#7871;p, cho dông lên v&#7881; n&#432;&#7899;ng. Theo kinh nghi&#7879;m thì nên n&#432;&#7899;ng b&#7857;ng b&#7871;p than vì nh&#432; th&#7871; m&#7899;i toát lên h&#7871;t h&#432;&#417;ng v&#7883; c&#7911;a món &#259;n.

Trong giai &#273;o&#7841;n n&#432;&#7899;ng chúng ta chú ý ph&#7843;i tr&#7903; &#273;&#7873;u, không &#273;&#7875; th&#7883;t dông b&#7883; cháy khét. Sau khi dông chín vàng hai m&#7863;t, chúng ta bày ra &#273;&#297;a, trang trí cho &#273;&#7865;p m&#7855;t. Dông n&#432;&#7899;ng có th&#7875; &#259;n v&#7899;i bánh tráng n&#432;&#7899;ng ho&#7863;c &#259;n v&#7899;i rau s&#7889;ng, bún và bánh tráng cu&#7889;n. Cho dông vào bánh tráng, cho thêm tí bún, rau s&#7889;ng cu&#7889;n l&#7841;i r&#7891;i ch&#7845;m n&#432;&#7899;c m&#7855;m me thì không gì b&#7857;ng.
</font><br><br><br>
<tr>
<td width="200"><img src="../images_NTB/picture69.jpg" height=200 width=400></td>
<td width="200"><img src="../images_NTB/picture70.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>
<font size="4">&#272;&#7889;i v&#7899;i nh&#7919;ng ng&#432;&#7901;i con xa quê, dông n&#432;&#7899;ng là món &#259;n không th&#7875; quên trong ký &#7913;c. Dù cho ngày nay ng&#432;&#7901;i ta có th&#7875; tìm th&#7845;y dông n&#432;&#7899;ng &#7903; nh&#7919;ng quán &#259;n l&#7899;n, nh&#7919;ng quán nh&#7853;u kh&#7855;p m&#7885;i n&#417;i, nh&#432;ng v&#7851;n không &#273;âu b&#7857;ng ph&#7889; bi&#7875;n. H&#432;&#417;ng v&#7883; và cách th&#7913;c ch&#7871; bi&#7871;n &#273;ã làm nên s&#7921; khác bi&#7879;t gi&#7919;a món dông Phan Rang v&#7899;i nh&#7919;ng n&#417;i khác.
</font></b>
<form method = "post" enctype = "text/plain" action = "mailto:nguyenhuutan0804@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">


</div>
</body>

</html>
