<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
	padding-top:200px;
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
.header{
   position: fixed;
   top: 0px;
}

</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Bánh Xèo Qu&#7843;ng Bình</title>
</head>

<body>
<div class = "header">
<div>
<img src = "../images_BTB/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "../index.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "../BacTrungBo/BacTrungBo.htm">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "../BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "../BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "../BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "../BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "../BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "../NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "../NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "../NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "../NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "../NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "../NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "../NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "../TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "../TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "../TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "../TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "../TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "../BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<b>Bánh xèo Qu&#7843;ng Hòa th&#417;m ngon khó c&#432;&#7905;ng!</b>
</p>
</font>
<font face = "Time New Roman" size = "4">
<p align = "left">
<b>Qu&#7843;ng Bình</b> n&#7893;i ti&#7871;ng v&#7899;i nhi&#7873;u món bánh d&#7855;c &#7843;n n&#7893;i ti&#7871;ng nh&#432; bánh khoái, khoai d&#7867;o, bánh xèo,...Và có m&#7897;t món bánh mà ti&#7871;ng t&#259;m c&#7911;a nó còn &#273;&#432;&#7907;c xu&#7845;t hi&#7879;n ngay c&#7843; t&#7841;i nh&#7919;ng
quán &#259;n &#7903; Hà N&#7897;i, &#273;ó chính là món <b>Bánh xèo Qu&#7843;ng Hào</b>.<br /><br />
Bánh xèo Qu&#7843;ng Hòa không gi&#7889;ng v&#7899;i bánh xèo &#7903; các vùng khác, bánh xèo &#7903; &#273;ây &#273;&#432;&#7907;c làm t&#7915; g&#7841;o &#273;&#7887; hay còn g&#7885;i là g&#7841;o l&#7913;t, hoa v&#259;n n&#7893;i &#273;&#7873;u, &#273;&#417;n gi&#7843;n nh&#432;ng ph&#7843;i có &#273;&#7911; các món kèm theo:
cá, chu&#7889;i, n&#7897;m, rau s&#7889;ng, bánh &#273;a và n&#432;&#7899;c ch&#7845;m.<br /> <br />
<b>Ph&#7847;n n&#7897;m</b> cu&#7889;n bánh g&#7891;m có giá, rau két và v&#7915;ng. Giá &#273;&#7895; làm n&#7897;m ph&#7843;i lo&#7841;i &#273;&#7853;u &#273;&#7887;, h&#7841;t to b&#7853;m.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhXeo2.jpg" width = "650" height = "450" align = "bottom" alt = " ">
</div>
<div class = "main2">
<b>Ph&#7847;n bánh &#273;a</b> &#273;&#432;&#7907;c làm t&#7915; lo&#7841;i lúa mành màu &#273;&#7887;, ch&#7881; xay bóc v&#7887; lúa (còn có tên g&#7885;i là g&#7841;o &#273;&#7887;, g&#7841;o l&#7913;t) ngâm n&#432;&#7899;c kho&#7843;ng 5 ti&#7871;ng r&#7891;i &#273;em xay, dùng muôi múc c&#7843; n&#432;&#7899;c
 và g&#7885;a b&#7887; vào c&#7889;i xay t&#7915; t&#7915;. Xay &#273;&#432;&#7907;c hai l&#7847;n cho g&#7841;o m&#7883;n . Xay xong b&#7887; m&#7897;t ít mu&#7889;i, hành h&#7865; thái nh&#7887; vào trong thau n&#432;&#7899;c b&#7897;t g&#7841;o. Khuôn bánh tráng c&#361;ng do bàn tay 
 ng&#432;&#7901;i &#273;àn ông Qu&#7843;ng Hòa(vùng nam Qu&#7843;ng Tr&#7841;ch) làm ra, mi&#7879;ng l&#7899;n h&#417;n bát &#259;n c&#417;m m&#7897;t chút, thành khuôn m&#7887;ng, cao kho&#7843;ng 1,5 cm, &#273;áy b&#7857;ng ph&#7859;ng.<br /> <br />
 B&#7871;p làm có th&#7875; tráng m&#7897;t lúc &#273;&#432;&#7907;c nhi&#7873;u khuôn. B&#7871;p th&#7853;t &#273;&#7887; l&#7917;a m&#7899;i b&#7887; khuôn lên, khi tráng bánh &#273;&#7875; ý l&#7917;a th&#7853;t &#273;&#7887; và &#273;&#7873;u thì bánh m&#7899;i n&#7903; d&#7853;y, có hình hoa v&#259;n.
 Khi khuôn &#273;ã nóng, dùng môi hay tàu chu&#7889;i t&#7849;m m&#7905; chà lên &#273;áy khuôn r&#7891;i múc b&#7897;t g&#7841;o tráng lên. Tráng &#273;&#7871;n khuôn th&#7913; ba thì bánh khuôn &#273;&#7873;u &#273;ã chín, c&#7913; l&#7847;n l&#432;&#7907;t làm nh&#432; th&#7871; ta s&#7869; có &#273;&#432;&#7907;c nh&#7919;ng chi&#7871;c v&#7887; bánh.<br /> <br />
</div>
<div class = "main1">
 <img src = "../images_BTB/BanhXeo1.jpg" width = "650" height = "450" align = "bottom" alt = " ">
</div>
<div class = "main2">
 <b>Ph&#7847;n cá chu&#7889;i</b> m&#7899;i là l&#7841; m&#7855;t nh&#7845;t. Cá chu&#7889;i &#7903; &#273;ây không ph&#7843;i con cá chu&#7889;i th&#7853;t mà là gi&#7843; cá chu&#7889;i. Nguyên li&#7879;u chính là nh&#7919;ng qu&#7843; chu&#7889;i s&#7913;(lo&#7841;i chu&#7889;i có h&#7841;t)
 ch&#432;a già nh&#7919;ng c&#361;ng không non quá. Ng&#432;&#7901;i ta hái xu&#7889;ng, g&#7885;t v&#7887;, ngâm v&#7899;i phèn ho&#7863;c chanh r&#7891;i thái nh&#7887;. Sau &#273;ó lu&#7897;c, u&#7889;n thành hình thù con tôm, con cá r&#7891;i l&#7845;y t&#7915;ng 
 con cá chu&#7889;i nhúng qua vào át gia v&#7883;. Khi &#259;n l&#7845;y bánh xèo cu&#7889;n rau s&#7889;ng, n&#7897;m, cá chu&#7889;i l&#7841;i r&#7891;i k&#7865;p v&#7899;i bánh &#273;a.<br /> <br />
 <b>Ph&#7847;n n&#432;&#7899;c ch&#7845;m.</b> Bánh xèo có &#273;&#7841;t v&#7883; hay không ph&#7847;n l&#7899;n c&#361;ng là do n&#432;&#7899;c ch&#7845;m. N&#432;&#7899;c ch&#7845;m bánh xèo Qu&#7843;ng Hòa c&#361;ng bao g&#7891;m m&#7855;m, &#273;&#432;&#7901;ng, chanh, &#7899;t, t&#7887;i nh&#432;ng có m&#7897;t công th&#7913;c &#273;&#7863;c bi&#7879;t 
 nào &#273;ó khi&#7871;n cho v&#7883; n&#432;&#7899;c ch&#7845;m &#7903; &#273;ây không th&#7875; l&#7851;n vào &#273;âu &#273;&#432;&#7907;c.<br /> <br />
 Bánh xèo &#259;n ngon nh&#7845;t là lúc m&#7899;i tráng xong, tráng t&#7899;i &#273;âu &#259;n t&#7899;i &#273;ó. C&#7847;m mi&#7871;ng bánh trên tay, c&#7843;m nh&#7853;n &#273;&#432;&#7907;c s&#7921; nóng h&#7893;i c&#7911;a mùi th&#417;m g&#7841;o l&#7913;t thì th&#7853;t tuy&#7879;t v&#7901;i
 . Món <b>bánh xèo Qu&#7843;ng Hòa</b> c&#361;ng là th&#7913; &#273;&#7863;c s&#7843;n níu kéo du khách, giúp Qu&#7843;ng Bình &#273;&#432;&#7907;c nhi&#7873;u ng&#432;&#7901;i bi&#7871;t &#273;&#7871;n h&#417;n. N&#7871;u &#273;ã m&#7897;t l&#7847;n qua Qu&#7843;ng Bình mà ch&#432;a th&#432;&#7903;ng th&#7913;c 
 món bánh xèo Qu&#7843;ng Hòa thì th&#7853;t là &#273;áng ti&#7871;c &#273;ó. V&#7853;y nên hãy nh&#7899; th&#7917; món <b>bánh xèo Qu&#7843;ng Hòa</b> khi có d&#7883;p &#273;i du l&#7883;ch <b>Qu&#7843;ng Bình</b> b&#7841;n nhé!
 </div>
 <div>
  <form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">

 </p>
</font>
</div>
</div>
</body>

</html>
