<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
	padding-top:200px;
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
.header{
   position: fixed;
   top: 0px;
}

</style>


<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Bánh Ram Ít Hu&#7871;</title>
</head>

<body>
<div class  = "header">
<div>
<img src = "../images_BTB/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "../index.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "../BacTrungBo/BacTrungBo.htm">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "../BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "../BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "../BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "../BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "../BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "../NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "../NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "../NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "../NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "../NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "../NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "../NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "../TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "../TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "../TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "../TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "../TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "../BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<b>&#272;&#7863;c S&#7843;n Bánh Ram Ít Hu&#7871;</b>
</p>
</font>
<font face = "Time New Roman" size = "4">
<p align = "left">
Cái tên bánh ram ít Hu&#7871; t&#7915; lâu &#273;ã tr&#7903; thành m&#7897;t trong nh&#7919;ng &#273;&#7863;c s&#7843;n c&#7911;a m&#7843;nh &#273;&#7845;t cung &#273;ình Hu&#7871;. 
Món bánh m&#7873;m ngon &#273;&#432;&#7907;c làm t&#7915; b&#7897;t v&#7915;a giòn v&#7915;a d&#7867;o này mang &#273;&#7871;n cho ng&#432;&#7901;i &#259;n m&#7897;t v&#7883; ngon &#273;&#7853;m &#273;à khó có th&#7875; c&#432;&#7905;ng l&#7841;i.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhRamIt1.jpg"  width = "350" height = "250" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
<b>1. &#272;&#7863;c s&#7843;n Hu&#7871; - bánh ram ít Hu&#7871;</b><br /> <br />
&#7902; Hu&#7871;, bánh ram ít là m&#7897;t trong nh&#7919;ng món &#259;n dân dã r&#7845;t quen thu&#7897;c v&#7899;i ng&#432;&#7901;i dân. 
Bánh có t&#7915; bao gi&#7901; thì ít ai bi&#7871;t, th&#7871; nh&#432;ng có ng&#432;&#7901;i nói bánh ram ít t&#7915; lâu &#273;ã tr&#7903; thành &#273;&#7863;c s&#7843;n trong cung &#273;ình x&#432;a. 
M&#7895;i khi nh&#7855;c &#273;&#7871;n &#7849;m th&#7921;c Hu&#7871;, ch&#7855;c ch&#7855;n ít ai có th&#7875; c&#432;&#7905;ng l&#7841;i &#273;&#432;&#7907;c v&#7883; ngon &#273;&#7863;c bi&#7879;t l&#7841; mi&#7879;ng mà bánh ram ít mang l&#7841;i.<br /> <br />
Bánh ram ít &#273;&#432;&#7907;c chia làm 2 ph&#7847;n là ph&#7847;n bánh ít m&#7873;m d&#7867;o &#7903; phía trên và ph&#7847;n bánh ram th&#417;m giòn &#7903; bên d&#432;&#7899;i. 
Hai th&#7913; h&#432;&#417;ng v&#7883; t&#432;&#7903;ng ch&#7915;ng không th&#7875; k&#7871;t h&#7907;p này khi qua bàn tay khéo léo c&#7911;a ng&#432;&#7901;i làm bánh t&#7841;o nên m&#7897;t h&#432;&#417;ng v&#7883; cu&#7889;n hút riêng. 
Thêm vào bánh m&#7897;t ít tôm cháy và ch&#7845;m vào n&#432;&#7899;c ch&#7845;m chua ng&#7885;t thì h&#7845;p d&#7851;n không gì b&#7857;ng.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhRamIt2.jpg"  width = "450" height = "300" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
Khi &#259;n bánh ram ít, du khách s&#7869; c&#7843;m nh&#7853;n &#273;&#432;&#7907;c v&#7883; giòn và d&#7867;o c&#7911;a bánh ram cùng bánh ít. Chúng hòa quy&#7879;n vào nhau vô cùng hoàn h&#7843;o, tinh t&#7871;. 
Bánh có th&#7875; béo nh&#432;ng th&#7921;c khách có th&#7875; &#259;n hoài mà không th&#7845;y ngán.<br /> <br />
&#7902; Hu&#7871; có r&#7845;t nhi&#7873;u gia &#273;ình làm bánh ram ít có truy&#7873;n th&#7889;ng lâu &#273;&#7901;i. 
Du khách tham gia tour Hu&#7871; có th&#7875; tìm th&#7845;y bánh ram ít &#7903; nh&#7919;ng quán &#259;n v&#7881;a hè ven &#273;&#432;&#7901;ng hay trong nh&#7919;ng nhà hàng sang tr&#7885;ng &#7903; c&#7889; &#273;ô.<br /> <br />
<b>2. Cách làm bánh ram ít &#273;&#7853;m &#273;à h&#432;&#417;ng v&#7883; Hu&#7871;</b><br /> <br />
Ai c&#361;ng bi&#7871;t bánh ram ít g&#7891;m 2 ph&#7847;n là bánh ram và bánh ít nên khi ch&#7871; bi&#7871;n, ng&#432;&#7901;i làm s&#7869; ch&#7871; bi&#7871;n bánh ram và bánh ít riêng. 
Ph&#432;&#417;ng pháp &#273;&#7875; làm 2 lo&#7841;i bánh này r&#7845;t khác nhau nh&#432;ng l&#7841;i có chung nguyên li&#7879;u là b&#7897;t n&#7871;p. 
Vi&#7879;c &#273;&#7847;u tiên c&#7847;n ph&#7843;i chu&#7849;n b&#7883; khi làm bánh ram ít là làm b&#7897;t n&#7871;p. 
&#272;&#7875; bánh &#273;&#432;&#7907;c ngon thì tr&#432;&#7899;c h&#7871;t b&#7897;t n&#7871;p làm bánh ph&#7843;i là lo&#7841;i &#273;&#432;&#7907;c xay t&#7915; n&#7871;p nguyên ch&#7845;t.<br /> <br />
N&#7871;p &#273;&#432;&#7907;c s&#7917; d&#7909;ng &#273;&#7875; làm bánh ph&#7843;i là th&#7913; n&#7871;p tr&#7855;ng, d&#7867;o h&#7843;o h&#7841;ng t&#7921; xay. B&#7897;t n&#7871;p t&#7921; xay s&#7869; m&#7883;n và th&#417;m h&#417;n nh&#7919;ng lo&#7841;i b&#7897;t n&#7871;p khô &#273;&#432;&#7907;c bán ngoài ch&#7907;. 
&#272;ó c&#361;ng là m&#7897;t trong nh&#7919;ng bí quy&#7871;t &#273;&#7875; gi&#7919; l&#7841;i h&#432;&#417;ng v&#7883; truy&#7873;n th&#7889;ng c&#7911;a bánh. 
B&#7897;t n&#7871;p sau khi xay nhuy&#7877;n &#273;&#432;&#7907;c làm khô b&#7857;ng cách  b&#7887; vào bao v&#7843;i và &#273;è v&#7853;t n&#7863;ng lên cho ráo h&#7871;t n&#432;&#7899;c.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhRamIt3.jpg"  width = "650" height = "450" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
Nhân bánh ít không ph&#7843;i là th&#7883;t nh&#432; nh&#7919;ng lo&#7841;i bánh khác mà là nhân tôm &#273;&#7845;t. 
Tôm &#273;&#7845;t là m&#7897;t &#273;&#7863;c s&#7843;n &#273;&#7863;c tr&#432;ng c&#7911;a &#7849;m th&#7921;c Hu&#7871;. Tôm s&#7869; &#273;&#432;&#7907;c xào trong m&#7905; hành &#273;&#7871;n khi chín r&#7891;i múc ra. 
Dùng tôm &#273;&#7845;t làm nhân bánh s&#7869; t&#7841;o nên m&#7897;t h&#432;&#417;ng v&#7883; r&#7845;t Hu&#7871; cho món bánh ram ít c&#7911;a chúng ta.<br /> <br />
&#272;&#7875; làm &#273;&#432;&#7907;c bánh ít ngon &#273;òi h&#7887;i ng&#432;&#7901;i làm bánh ph&#7843;i khéo léo n&#7863;n &#273;&#7875; bánh nhìn &#273;&#7865;p và nhân không b&#7883; bung ra. 
Bánh ít nhìn ch&#7881; b&#7857;ng 2-3 ngón tay mà thôi, r&#7845;t xinh x&#7855;n, b&#7903;i th&#7871; m&#7899;i mang tên là bánh ít. 
Bánh s&#7869; &#273;&#432;&#7907;c h&#7845;p trên m&#7865;t tre kho&#7843;ng 15 – 20 phút là chín. Bánh sau khi h&#7845;p có &#273;&#7897; d&#7867;o và màu tr&#7855;ng ng&#7847;n nhìn vô cùng h&#7845;p d&#7851;n.<br /> <br />
<b>&#272;&#7863;c s&#7843;n du l&#7883;ch Hu&#7871;</b> có tên là bánh ram ít b&#7903;i vì d&#432;&#7899;i bánh ít còn &#273;&#432;&#7907;c &#273;&#7863;t thêm m&#7897;t ph&#7847;n bánh ram &#273;&#7875; làm t&#259;ng thêm h&#432;&#417;ng v&#7883; cho món &#259;n. 
Bánh ram là m&#7897;t mi&#7871;ng b&#7897;t nh&#7887; b&#7857;ng bánh ít nh&#432;ng d&#7865;p h&#417;n &#273;&#432;&#7907;c ram s&#417; qua d&#7847;u &#273;&#7871;n khi giòn th&#417;m m&#7899;i v&#7899;t ra. 
&#272;&#7875; bánh có &#273;&#7897; giòn r&#7909;m, khi nhào b&#7897;t, ng&#432;&#7901;i làm bánh th&#432;&#7901;ng cho ít n&#432;&#7899;c vào b&#7897;t h&#417;n bánh ít.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhRamIt4.jpg"  width = "550" height = "550" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
L&#7845;y 1 mi&#7871;ng bánh ram ra, &#273;&#7863;t lên trên bánh ram 1 cái bánh ít r&#7891;i dùng thìa ép ch&#7863;t vào bánh ram, th&#7871; là bánh ram ít ra &#273;&#7901;i. 
Bánh ít d&#7867;o th&#417;m, bánh ram giòn r&#7909;m, thêm ít tôm cháy, m&#7905; hành lên trên bánh ít thì qu&#7843; th&#7853;t h&#7845;p d&#7851;n không gì b&#7857;ng.<br /> <br />
<b>3. Th&#432;&#7903;ng th&#7913;c bánh ram ít</b><br /> <br />
Khi bày bánh ram ít ra &#273;&#297;a, ng&#432;&#7901;i Hu&#7871; th&#432;&#7901;ng &#273;&#7863;t ph&#7847;n bánh ít &#7903; phía trên &#273;&#7875; trông b&#7855;t m&#7855;t h&#417;n, phía d&#432;&#7899;i &#273;&#297;a &#273;&#7863;t lá chu&#7889;i xanh &#273;&#432;&#7907;c c&#7855;t tinh t&#7871;. 
&#272;i kèm v&#7899;i &#273;&#297;a bánh ram ít là chén n&#432;&#7899;c ch&#7845;m chua ng&#7885;t &#273;&#432;&#7907;c pha ch&#7871; r&#7845;t c&#7847;u kì. N&#432;&#7899;c ch&#7845;m &#273;&#432;&#7907;c làm không quá m&#7863;n hay quá ng&#7885;t, có v&#7883; cay c&#7911;a &#7899;t, 
v&#7883; n&#7891;ng c&#7911;a t&#7887;i và v&#7883; chua c&#7911;a chanh. Th&#432;&#7901;ng m&#7895;i m&#7897;t quán &#259;n hay nhà hàng bán bánh ram ít s&#7869; có m&#7897;t lo&#7841;i n&#432;&#7899;c ch&#7845;m mang h&#432;&#417;ng v&#7883; riêng c&#7911;a quán.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhRamIt5.jpg"  width = "650" height = "450" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
C&#7847;m mi&#7871;ng bánh ram ít lên, sau &#273;ó ch&#7845;m vào chén n&#432;&#7899;c ch&#7845;m &#273;i kèm và th&#432;&#7903;ng th&#7913;c, du khách s&#7869; c&#7843;m nh&#7853;n &#273;&#432;&#7907;c v&#7883; ngon c&#7911;a &#7849;m th&#7921;c Hu&#7871; &#7849;n gi&#7845;u trong t&#7915;ng mi&#7871;ng bánh ram ít nh&#7887; nh&#7855;n này. 
Bánh ram ít nh&#7887; nh&#7855;n nên du khách có th&#7875; cho nguyên mi&#7871;ng bánh vào mi&#7879;ng &#273;&#7875; th&#432;&#7903;ng th&#7913;c.<br /> <br />
S&#7921; k&#7871;t h&#7907;p hoàn h&#7843;o gi&#7919;a &#273;&#7897; d&#7867;o c&#7911;a bánh ít, &#273;&#7897; giòn c&#7911;a bánh ram cùng h&#432;&#417;ng v&#7883; th&#417;m ngon tinh t&#7871; c&#7911;a n&#432;&#7899;c ch&#7845;m h&#7843;o h&#7841;ng &#273;ã làm nên m&#7897;t món bánh làm say lòng th&#7921;c khách c&#7889; &#273;ô.<br /> <br />
Không ch&#7881; có bánh ram ít, &#7849;m th&#7921;c Hu&#7871; còn vô vàng món &#259;n ngon &#273;&#7875; du khách th&#432;&#7903;ng th&#7913;c nh&#432; bánh bèo, bánh n&#7853;m, bánh &#432;&#7899;t th&#7883;t n&#432;&#7899;ng Kim Long…<br /> <br />
Du khách có th&#7875; tham kh&#7843;o thêm nh&#7919;ng món &#259;n Hu&#7871; qua bài “bánh canh Bà &#272;&#7907;i” nhé.<br /> <br />
Bánh ram ít Hu&#7871; là m&#7897;t món &#259;n không th&#7875; thi&#7871;u trong &#7849;m th&#7921;c Hu&#7871;. N&#7871;u du khách có d&#7883;p &#273;&#7871;n Hu&#7871; du l&#7883;ch, &#273;&#7915;ng quên tìm và th&#432;&#7903;ng th&#7913;c món bánh th&#417;m ngon tuy&#7879;t v&#7901;i này nhé.<br />
</div>
<div>
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">

</p>
</font>
</div>
</div>
</body>

</html>
