<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
	padding-top:200px;
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
.header{
   position: fixed;
   top: 0px;
}

</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Bánh R&#259;ng B&#7915;a Thanh Hóa</title>
</head>

<body>
<div class = "header">
<div>
<img src = "../images_BTB/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "../index.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "../BacTrungBo/BacTrungBo.htm">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "../BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "../BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "../BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "../BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "../BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "../NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "../NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "../NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "../NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "../NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "../NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "../NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "../TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "../TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "../TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "../TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "../TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "../BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "4">
<p align = "left">
<b>BA&#769;NH R&#258;NG B&#431;&#768;A – &#272;&#7862;C S&#7842;N TRUY&#7872;N TH&#7888;NG VÙNG &#272;&#7844;T THANH HÓA</b>
<br /> <br />
<b>Bánh r&#259;ng b&#7915;a </b>có ngu&#7891;n g&#7889;c t&#7915; làng Trung L&#7853;p (xã Trung L&#7853;p, Th&#7885; Xuân), khi x&#432;a vua Lê Hoàn &#273;ích thân xu&#7889;ng &#273;&#7891;ng cày 
ru&#7897;ng trong L&#7877; h&#7897;i &#273;&#7847;u n&#259;m. &#272;ây là m&#7897;t trong nh&#7919;ng &#273;&#7863;c s&#7843;n ti&#7871;n vua th&#7901;i x&#432;a, ng&#432;&#7901;i dân n&#417;i &#273;ây &#273;ã ch&#7855;t
l&#7885;c nh&#7919;ng h&#7841;t g&#7841;o ngon nh&#7845;t &#273;&#7875; làm nên nh&#7919;ng chi&#7871;c bánh v&#7899;i h&#432;&#417;ng v&#7883; riêng &#273;&#7875; dâng lên các v&#7883; vua. 
Chi&#7871;c bánh có hình r&#259;ng b&#7915;a g&#7855;n li&#7873;n v&#7899;i thanh qu&#7843; m&#7897;t công c&#7909; lao &#273;&#7897;ng c&#7911;a ng&#432;&#7901;i dân x&#7913; Thanh th&#7901;i x&#432;a, 
&#273;ây cung là hình t&#432;&#7907;ng t&#7915; nh&#7919;ng thành qu&#7843; lao &#273;&#7897;ng c&#7847;n cù c&#7911;a h&#7885;.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhRangBua1.jpg" width = "650" height = "400" align = "bottom" alt = " ">
</div>
<div class = "main2">
<b>Bánh r&#259;ng b&#7915;a</b> có n&#417;i g&#7885;i là <b>bánh t&#7867;</b> ho&#7863;c <b>bánh lá</b>, nh&#432;ng riêng ng&#432;&#7901;i Thanh Hóa g&#7885;i tên nh&#432; th&#7871; vì hình d&#7841;ng chi&#7871;c bánh 
trông gi&#7889;ng cái r&#259;ng b&#7915;a. &#272;ây là lo&#7841;i bánh truy&#7873;n th&#7889;ng th&#432;&#7901;ng &#273;&#432;&#7907;c làm vào ngày r&#7857;m, ngày gi&#7895;, ngày T&#7871;t Nguyên &#273;án hay nh&#7919;ng khi nhà có công vi&#7879;c.<br /> <br />
G&#7841;o &#273;&#7875; làm bánh lá r&#259;ng b&#7915;a ph&#7843;i là g&#7841;o t&#7867;, d&#7867;o và ngon nh&#7845;t. G&#7841;o t&#7867; ph&#7843;i ngâm trong n&#432;&#7899;c l&#7841;nh kho&#7843;ng 2 – 3 gi&#7901; r&#7891;i &#273;em xay thành b&#7897;t,
th&#432;&#7901;ng là xay cùng v&#7899;i n&#432;&#7899;c, b&#7857;ng chi&#7871;c c&#7889;i xay b&#7897;t quay tay th&#7911; công cho b&#7897;t d&#7867;o và nh&#7887; m&#7883;n h&#417;n. Còn n&#7871;u xay b&#7897;t khô b&#7857;ng máy thì ph&#7843;i
pha n&#432;&#7899;c cho v&#7915;a &#273;&#7911;. Sau &#273;ó, b&#7897;t làm bánh &#273;&#432;&#7907;c &#273;&#7863;t lên b&#7871;p n&#7845;u, dùng tay khu&#7845;y liên t&#7909;c sao cho b&#7897;t không b&#7883; vón c&#7909;c, không quá chín. 
&#272;&#7871;n khi n&#7891;i b&#7897;t g&#7841;o &#273;&#7863;c s&#7873;n s&#7879;t thì b&#7855;c ra ngoài &#273;&#7875; b&#7855;t &#273;&#7847;u gói bánh.<br /> <br />
Lá &#273;&#7875; gói <b>bánh r&#259;ng b&#7915;a</b> th&#432;&#7901;ng là lá dong t&#432;&#417;i l&#7845;y t&#7915; trên mi&#7873;n núi v&#7873;, ho&#7863;c lá chu&#7889;i t&#432;&#417;i ng&#7921; c&#7855;t &#7903; v&#432;&#7901;n nhà, r&#7917;a s&#7841;ch &#273;ã &#273;&#432;&#7907;c h&#417; qua l&#7917;a nh&#7857;m t&#259;ng &#273;&#7897; d&#7867;o cho lá và kh&#7887;i rách.<br /> <br />
Nhân bánh lá r&#259;ng b&#7915;a g&#7891;m hành khô, th&#7883;t ba ch&#7881; b&#259;m nh&#7887;, <b>m&#7897;c nh&#297;</b> tr&#7897;n v&#7899;i h&#7841;t tiêu, mu&#7889;i v&#7915;a &#273;&#7911;. N&#7871;u làm <b>bánh lá r&#259;ng b&#7915;a</b> &#273;&#7875; l&#7877; chay ho&#7863;c &#273;i l&#7877; chùa thì nhân bánh &#273;&#432;&#7907;c làm b&#7857;ng l&#7841;c ho&#7863;c &#273;&#7853;u.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhRangBua2.jpg" width = "500" height = "300" align = "bottom" alt = " ">
</div>
<div class = "main2">
Sau khi gói xong, nh&#7919;ng chi&#7871;c <b>bánh lá r&#259;ng b&#7915;a</b>  b&#7857;ng ngón tay tr&#7887; ho&#7863;c nh&#432; nh&#7919;ng chi&#7871;c r&#259;ng b&#7915;a xinh x&#7855;n &#273;&#432;&#7907;c x&#7871;p ngay ng&#7855;n vào n&#7891;i,
sau &#273;ó &#273;&#7893; n&#432;&#7899;c &#273;un sôi r&#7891;i lu&#7897;c chín.Bánh có th&#7875; &#273;&#432;&#7907;c &#273;em h&#7845;p ho&#7863;c lu&#7897;c t&#7899;i khi chín. Khi mùi th&#417;m c&#7911;a th&#7883;t ba ch&#7881;, m&#7897;c nh&#297;, h&#7841;t tiêu hòa
v&#7899;i mùi b&#7897;t g&#7841;o t&#7887;a ra mùi th&#417;m ngào ng&#7841;t c&#259;n b&#7871;p nh&#7887;, c&#361;ng là lúc báo hi&#7879;u bánh chín.<br /> <br />
&#272;ây là lo&#7841;i bánh có &#7903; nhi&#7873;u n&#417;i v&#7899;i tên g&#7885;i bánh t&#7867;, bánh giò, bánh lá, còn ng&#432;&#7901;i Thanh Hóa g&#7885;i là<b>bánh r&#259;ng b&#7915;a</b>  vì 
có hình d&#7841;ng gi&#7889;ng m&#7897;t nông c&#7909; quen thu&#7897;c c&#7911;a nhà nông. Chi&#7871;c bánh r&#259;ng b&#7915;a nh&#7887; xinh nh&#432;ng mang &#273;&#7853;m h&#7891;n quê bình d&#7883; 
là th&#7913; quà sáng yêu thích c&#7911;a nhi&#7873;u ng&#432;&#7901;i. Bánh &#273;&#432;&#7907;c gói b&#7857;ng lá dong ho&#7863;c lá chu&#7889;i, nhân bánh g&#7891;m th&#7883;t ba ch&#7881;, m&#7897;c nh&#297;, 
h&#7841;t tiêu và hành khô b&#259;m nh&#7887; &#273;ã xào qua. Khi m&#7899;i lu&#7897;c xong, chi&#7871;c bánh b&#7889;c khói nghi ngút, d&#7853;y mùi th&#417;m c&#7911;a hành m&#7905;, &#259;n vào 
th&#7845;y m&#7873;m và r&#7845;t v&#7915;a mi&#7879;ng. Còn khi &#273;&#7875; ngu&#7897;i, &#259;n s&#7847;n s&#7853;t c&#361;ng ngon không kém ph&#7847;n.<br /> <br />
V&#7873; Thanh Hóa th&#432;&#7903;ng th&#432;&#769;c <b>bánh r&#259;ng b&#7915;a</b>  m&#7899;i th&#7845;y h&#7871;t &#273;&#432;&#7907;c s&#7921; quý giá c&#7911;a nh&#7919;ng h&#7841;t g&#7841;o và s&#7921; khéo léo 
c&#7911;a con ng&#432;&#7901;i n&#417;i &#273;ây…Nh&#7919;ng chi&#7871;c bánh d&#7867;o th&#417;m ch&#7845;m vào bát m&#7855;m ngon thì không còn gì tuy&#7879;t b&#7857;ng. 
Ph&#7843;i th&#432;&#7903;ng th&#7913;c thì m&#7899;i th&#7845;y h&#7871;t v&#7883; ngon c&#7911;a quê h&#432;&#417;ng &#273;&#7885;ng l&#7841;i trong t&#7915;ng mi&#7871;ng bánh!
</div>
<div>
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</p></font>
</div>
</div>
</body>

</html>
