<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
	padding-top: 200px;
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
}
.header{
   position: fixed;
   top: 0px;
}

</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Bánh Canh Cá Lóc Qu&#7843;ng Tr&#7883;</title>
</head>

<body>
<div class = "header">
<div>
<img src = "../images_BTB/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "../index.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "../BacTrungBo/BacTrungBo.htm">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "../BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "../BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "../BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "../BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "../BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "../NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "../NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "../NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "../NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "../NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "../NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "../NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "../TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "../TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "../TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "../TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "../TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "../BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<b>V&#7873; Qu&#7843;ng Tr&#7883; nh&#7899; tìm &#259;n bánh canh cá lóc</b>
</p>
</font>
<font face = "Time New Roman" size = "4">
<p align = "left">
<b>Ng&#432;&#7901;i Qu&#7843;ng Tr&#7883; &#259;n bánh canh quanh n&#259;m, c&#361;ng nh&#432; ng&#432;&#7901;i Hà N&#7897;i &#259;n ph&#7903; v&#7853;y. Ngh&#297;a là gi&#7901; nào, ngày nào, b&#7845;t k&#7875; th&#7901;i ti&#7871;t ra sao c&#361;ng &#259;n &#273;&#432;&#7907;c h&#7871;t.</b><br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhCanhCaLoc1.jpg"  width = "350" height = "250" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
Ngày m&#432;a rét &#273;ã &#273;ành, tr&#7901;i mùa hè n&#7855;ng chang chang nh&#432; &#273;&#7893; l&#7917;a khách c&#361;ng không qu&#7843;n ng&#7841;i vào quán kêu tô bánh canh b&#7889;c khói nghi ngút, cay xè, v&#7915;a chan húp v&#7915;a qu&#7879;t m&#7891; hôi. Có l&#7869; vì v&#7883; ngon &#273;ã th&#7845;m vào ru&#7897;t gan t&#7915; nh&#7919;ng ngày x&#432;a c&#361;, nên thi&#7871;u là không ch&#7883;u n&#7893;i.<br /> <br />
Có k&#7867; &#273;i xa, c&#7913; m&#7895;i l&#7847;n v&#7873; quê, &#259;n c&#417;m thì ít mà l&#259;n lê &#259;n bánh canh thì nhi&#7873;u. &#258;n cho &#273;ã thèm, b&#7903;i cái mùi cháo b&#7897;t quê nhà &#273;&#7863;c tr&#432;ng không &#273;âu l&#7851;n &#273;&#432;&#7907;c. Mùi c&#7911;i l&#7917;a, mùi b&#7897;t g&#7841;o chín th&#417;m, mùi hành nén, tiêu xanh cay n&#7891;ng, &#7899;t ngâm n&#432;&#7899;c m&#7855;m th&#417;m l&#7915;ng… mùi c&#7911;a quê.<br /> <br />
Ngon nh&#7845;t ph&#7843;i k&#7875; &#273;&#7871;n bánh canh cá lóc (ti&#7871;ng &#273;&#7883;a ph&#432;&#417;ng là cá tràu). Bánh canh cá lóc th&#432;&#7901;ng &#273;&#432;&#7907;c ng&#432;&#7901;i dân n&#417;i &#273;ây g&#7885;i b&#7857;ng cái tên quen thu&#7897;c là "cháo cá", hay "cháo b&#7897;t". Tên g&#7885;i &#273;ã nhi&#7873;u, mà cách n&#7845;u c&#361;ng không ph&#7843;i ch&#7881; có m&#7897;t. 
Cách ph&#7893; bi&#7871;n nh&#7845;t là cá l&#7885;c l&#7845;y th&#7883;t, &#273;em &#432;&#7899;p gia v&#7883;, um chín, ph&#7847;n x&#432;&#417;ng &#273;em giã ra n&#7845;u l&#7845;y n&#432;&#7899;c dùng.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhCanhCaLoc2.jpg"  width = "350" height = "250" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
B&#7897;t g&#7841;o nhào thành kh&#7889;i, cán m&#7887;ng, c&#7855;t s&#7907;i. Khách g&#7885;i, ch&#7911; quán &#273;un sôi n&#432;&#7899;c dùng, cho b&#7897;t vào n&#7845;u r&#7891;i &#273;&#7871;n khi g&#7847;n chín m&#7899;i cho ph&#7847;n th&#7883;t cá vào. Bánh canh nóng h&#7893;i múc ra tô, r&#7855;c thêm m&#7897;t n&#7855;m hành x&#7855;t m&#7883;n, khói b&#7889;c lên nghi ngút, ngon t&#7915; con b&#7897;t tr&#7855;ng ng&#7847;n cho t&#7899;i mi&#7871;ng cá ng&#7885;t th&#417;m.<br /> <br />
Riêng &#7903; vùng H&#7843;i L&#259;ng, m&#7897;t huy&#7879;n nh&#7887; phía nam t&#7881;nh Qu&#7843;ng Tr&#7883;, ng&#432;&#7901;i dân l&#7841;i n&#7845;u bánh canh - cháo b&#7897;t theo cách khác. B&#7897;t xay t&#7915; g&#7841;o ngon, &#273;em nhào cho th&#7853;t k&#7929; &#273;&#7875; &#273;&#7897; dai th&#7853;t “chín” r&#7891;i c&#361;ng &#273;em cán m&#7887;ng, c&#7855;t s&#7907;i. Không &#273;&#7907;i &#273;&#7871;n khi khách g&#7885;i, b&#7897;t &#273;&#432;&#7907;c cho luôn vào n&#7891;i n&#7845;u ngay t&#7915; &#273;&#7847;u.<br /> <br />
Bánh canh vì th&#7871; mà r&#7873;n, nh&#432;ng l&#7841;i không h&#7873; b&#7903;, nát. Ngon là &#7903; ch&#7895; &#273;ó. Bánh canh cá lóc H&#7843;i L&#259;ng n&#7893;i ti&#7871;ng kh&#7855;p vùng. Ai có d&#7883;p &#273;i qua ngã ba H&#7843;i L&#259;ng c&#361;ng g&#7855;ng d&#7915;ng xe ghé l&#7841;i, làm vài tô tr&#432;&#7899;c khi ti&#7871;p t&#7909;c lên &#273;&#432;&#7901;ng. Nói "vài tô" thì nghe gi&#7853;t mình, nh&#432;ng bánh canh cá mà nh&#7845;t là &#7903; H&#7843;i L&#259;ng, &#273;ã &#259;n thì khó d&#7913;t l&#7855;m.<br /> <br />
M&#7897;t món góp ph&#7847;n làm nên mùi v&#7883; r&#7845;t riêng c&#7911;a bánh canh cá lóc Qu&#7843;ng Tr&#7883; là c&#7911; nén (n&#417;i khác có n&#417;i g&#7885;i là hành t&#259;m). C&#361;ng thu&#7897;c h&#7885; hành nh&#432;ng lá nén m&#7843;nh và nh&#7887; h&#417;n, c&#7911; màu tr&#7855;ng ch&#7881; to b&#7857;ng h&#7897;t nhãn, mùi m&#7841;nh, cay n&#7891;ng.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhCanhCaLoc3.jpg"  width = "350" height = "250" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhCanhCaLoc4.jpg"  width = "350" height = "250" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
Qu&#7843;ng Tr&#7883; c&#361;ng là x&#7913; &#259;n cay, &#273;i kèm tô bánh canh cá lóc còn có &#273;&#297;a tiêu xanh, h&#361; &#7899;t b&#7897;t, &#7899;t trái ngâm cùng n&#432;&#7899;c m&#7855;t.<br /> <br />
Th&#7883;t cá &#432;&#7899;p v&#7899;i c&#7911; nén um lên th&#417;m n&#7913;c m&#361;i. Bánh canh v&#7915;a múc ra nóng h&#7893;i r&#7855;c ngay n&#7855;m lá nén x&#7855;t m&#7883;n, mùi d&#7853;y lên t&#7913;c thì. Húp m&#7897;t mi&#7871;ng m&#7891; hôi &#273;ã thi nhau túa ra. Cây nén không có quanh n&#259;m, mùa &#273;ông m&#7899;i là chính v&#7909;, v&#7853;y nên không ph&#7843;i lúc nào bánh canh c&#361;ng có lá nén &#259;n, mà thay b&#7857;ng hành ngò.<br /> <br />
Qu&#7843;ng Tr&#7883; c&#361;ng là x&#7913; &#259;n cay, &#273;i kèm tô bánh canh còn có &#273;&#297;a tiêu xanh, h&#361; &#7899;t b&#7897;t, ho&#7863;c &#7899;t trái ngâm cùng n&#432;&#7899;c m&#7855;m… Nhi&#7873;u quán d&#7885;n thêm tr&#7913;ng cút &#273;&#7875; khách n&#7871;u mu&#7889;n thì cho thêm vào.<br /> <br />
Ng&#432;&#7901;i Qu&#7843;ng Tr&#7883; tha h&#432;&#417;ng, ch&#7859;ng ai là không nh&#7899; món bánh canh - cháo b&#7897;t quê mình. Dân dã quê mùa mà ngon chi l&#7841;. B&#7897;t thì th&#417;m, cá thì ng&#7885;t, nén thì cay, tiêu thì n&#7891;ng… r&#259;ng mà quên!<br /> 
</div>
<div>
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</p>
</font>
</div>
</div>
</body>

</html>
