<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
	padding-top: 200px;
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
}
.header{
   position: fixed;
   top: 0px;
}
</style>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Bánh Bèo Tôm Ch&#7845;y Qu&#7843;ng Bình</title>
</head>
<body>
<div class = "header">
<div>
<img src = "../images_BTB/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "../index.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "../BacTrungBo/BacTrungBo.htm">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "../BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "../BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "../BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "../BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "../BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "../NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "../NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "../NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "../NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "../NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "../NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "../NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "../TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "../TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "../TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "../TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "../TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "../BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<b>&#272;&#7863;c s&#7843;n Qu&#7843;ng Bình: Bánh bèo tôm ch&#7845;y</b>
</p>
</font>
</div>
<div class = "main1">
<img src = "../images_BTB/BanhBeoTomChay1.jpg" >
</div>
<div class = "main2">
<font face = "Time New Roman" size = "4">
<p> &#272;&#7863;c s&#7843;n Qu&#7843;ng Bình – V&#7899;i ng&#432;&#7901;i dân Qu&#7843;ng Bình không ai là ch&#432;a th&#432;&#7903;ng th&#7913;c qua món bánh bèo, v&#7883; th&#417;m c&#7911;a lúa và ng&#7885;t c&#7911;a tôm. 
 M&#7897;t món &#259;n &#273;&#7863;c s&#7843;n v&#7899;i c&#7843; ng&#432;&#7901;i dân Qu&#7843;ng Bình. M&#7897;t &#273;&#297;a v&#7899;i nh&#7919;ng chi&#7871;c bánh tròn &#273;&#7873;u t&#259;m t&#7855;p &#273;&#432;&#7907;c x&#7871;p thành hình bông hoa, 
 v&#7899;i th&#7883;t tôm r&#7843;i vàng &#432;&#417;m và vài mi&#7871;ng tóp m&#7905; s&#7869; khi&#7871;n b&#7845;t k&#7923; ai c&#361;ng nh&#7899; mãi khi &#273;&#7871;n v&#7899;i thành ph&#7889; n&#7855;ng gió c&#7911;a mi&#7873;n Trung.<br /> <br />
 M&#7895;i l&#7847;n tr&#7903; v&#7873; thành ph&#7889; nh&#7887; bé c&#7911;a Qu&#7843;ng Bình, món &#259;n &#273;&#7847;u tiên mà tôi nh&#7899; &#273;&#7871;n chính là bánh bèo. Ng&#432;&#7901;i thân c&#7911;a tôi th&#432;&#7901;ng c&#432;&#7901;i khi tôi &#259;n sáng b&#7857;ng bánh bèo, 
 chi&#7873;u ng&#7911; d&#7853;y c&#361;ng bánh bèo, t&#7889;i l&#432;&#7907;n l&#7901; v&#7899;i b&#7841;n bè c&#361;ng có th&#7875; “chi&#7871;n” thêm hai &#273;&#297;a r&#7891;i &#273;&#7871;n hôm sau m&#7903; m&#7855;t l&#7841;i bu&#7897;t mi&#7879;ng “&#273;i &#259;n bánh bèo”.<br /> <br />
</p>
</div>
<div class= "main1">
<img src = "../images_BTB/BanhBeoTomChay2.jpg" >
</div>
<div class = "main2">
S&#7921; “quá khích” này có th&#7875; m&#7897;t ph&#7847;n do tôi “&#273;am mê” bánh bèo, nh&#432;ng b&#7843;n thân nh&#7919;ng ng&#432;&#7901;i &#272;&#7891;ng H&#7899;i v&#7851;n th&#432;&#7901;ng t&#7921; hào r&#7857;ng, &#273;ây chính là quê h&#432;&#417;ng c&#7911;a món bánh này và &#273;i &#273;âu &#259;n c&#361;ng không th&#7845;y ngon b&#7857;ng.<br /> <br />
T&#7841;i &#272;&#7891;ng H&#7899;i, b&#7841;n s&#7869; b&#7855;t g&#7863;p nh&#7919;ng quán bánh bèo nho nh&#7887; &#7903; kh&#7855;p n&#417;i. Quán không sang tr&#7885;ng, không hoành tráng, &#273;&#417;n gi&#7843;n là m&#7897;t không gian r&#7897;ng kho&#7843;ng 15-10 m2, có th&#7875; n&#7857;m &#7903; m&#7863;t &#273;&#432;&#7901;ng, có th&#7875; &#7903; trong ngõ sâu, có th&#7875; treo bi&#7875;n ho&#7863;c không.
C&#361;ng nh&#432; nh&#7883;p s&#7889;ng nh&#7865; nhàng c&#7911;a &#272;&#7891;ng H&#7899;i, dù là quán ngon n&#7893;i ti&#7871;ng thì l&#432;&#7907;ng khách th&#432;&#7901;ng r&#7843;i rác ch&#7913; không có c&#7843;nh &#273;ông &#273;úc, chen chúc nh&#432; nh&#7919;ng n&#417;i khác. 
Ng&#432;&#7901;i &#259;n, &#273;a s&#7889; là khách quen, nên có th&#7875; v&#7915;a “buôn d&#432;a lê” v&#7899;i ch&#7911; quán, v&#7915;a th&#432;&#7903;ng th&#7913;c món &#259;n dân dã này.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhBeoTomChay3.jpg"  >
</div>
<div class = "main2">
&#272;ó là nh&#7919;ng &#273;&#297;a bánh tràn &#273;&#7847;y t&#7915;ng chi&#7871;c m&#7887;ng, tr&#7855;ng &#273;&#7871;n tinh khôi, v&#7899;i tôm ch&#7845;y vàng r&#7843;i &#273;&#7873;u cùng m&#7897;t ít tóp m&#7905; n&#7857;m trên. 20 chi&#7871;c bánh tròn, &#273;&#7873;u t&#259;m t&#7855;p &#273;&#432;&#7907;c x&#7871;p r&#7845;t khéo léo trên chi&#7871;c &#273;&#297;a, v&#7899;i cách bài trí &#273;&#417;n gi&#7843;n mà &#273;&#7865;p m&#7855;t. Bên c&#7841;nh &#273;ó là hai bát n&#432;&#7899;c m&#7855;t &#273;&#432;&#7907;c pha loãng, m&#7897;t bát không &#7899;t và m&#7897;t bát có &#7899;t. Khi &#259;n, b&#7841;n dùng thìa cho n&#432;&#7899;c m&#7855;m r&#7843;i &#273;&#7873;u trên bánh.<br />
Th&#432;&#7903;ng th&#7913;c r&#7891;i b&#7841;n s&#7869; c&#7843;m nh&#7853;n v&#7883; mát d&#7883;u c&#7911;a chi&#7871;c bánh, cùng v&#7899;i v&#7883; th&#417;m bùi c&#7911;a tôm, c&#7843;m giác giòn tan c&#7911;a tóp m&#7905;, và s&#7921; &#273;&#7853;m &#273;à c&#7911;a n&#432;&#7899;c m&#7855;m.<br />
&#272;&#7875; làm chi&#7871;c bánh &#273;&#7873;u t&#259;m t&#7855;p nh&#432; th&#7871;, ch&#7911; quán có vài chi&#7871;c khuôn b&#7857;ng nhôm, m&#7895;i khuôn có r&#7845;t nhi&#7873;u ô tròn. Sau khi hòa b&#7897;t vào n&#432;&#7899;c, cho khuôn lên b&#7871;p và xúc h&#7895;n h&#7907;p b&#7897;t g&#7841;o vào khuôn, &#273;un l&#7917;a v&#7915;a nh&#7887; &#273;&#7871;n lúc bánh chín thì nh&#7845;c ra.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhBeoTomChay4.jpg"  >
</div>
<div class = "main2">
T&#7841;i các nhà hàng &#7903; Hà N&#7897;i, TP HCM, hay các quán xá bình dân &#7903; Hu&#7871;, &#272;à N&#7861;ng, b&#7841;n c&#361;ng &#259;n bánh bèo v&#7899;i tôm ch&#7845;y. Nh&#432;ng th&#432;&#7901;ng, &#7903; &#273;ó h&#7885; s&#7869; cho t&#7915;ng chi&#7871;c bánh vào chén nh&#7887;, v&#7899;i ít tôm và th&#7883;t lên trên, th&#7853;m chí t&#7841;i m&#7897;t s&#7889; nhà hàng &#7903; TP HCM, nhân c&#7911;a bánh bèo &#273;&#432;&#7907;c thay b&#7857;ng &#273;&#7853;u xanh v&#7883; ng&#7885;t cho h&#7907;p kh&#7849;u v&#7883; ng&#432;&#7901;i mi&#7873;n Nam.<br /> <br />
Trong khi &#7903; &#272;&#7891;ng H&#7899;i, bên c&#7841;nh bánh m&#7887;ng, tôm &#273;&#432;&#7907;c r&#7855;c &#273;&#7847;y &#273;&#7863;n h&#417;n, d&#7853;y mùi h&#417;n. B&#7903;i &#272;&#7891;ng H&#7899;i là thành ph&#7889; bi&#7875;n, tôm t&#432;&#417;i và r&#7867; nên ch&#7911; quán không h&#7873; “k&#7865;o kéo”. Tôm ch&#7845;y &#273;&#432;&#7907;c ch&#7871; bi&#7871;n t&#7915; lo&#7841;i tôm bi&#7875;n t&#432;&#417;i, lu&#7897;c qua bóc v&#7887;, sau &#273;ó giã nh&#7887; r&#7891;i cho lên ch&#7843;o xào l&#7841;i &#273;&#7875; th&#7845;m v&#7899;i gia v&#7883;, cho vào m&#7897;t bát l&#7899;n, sau khi x&#7871;p bánh lên &#273;&#297;a thì r&#7843;i &#273;&#7873;u tôm lên.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhBeoTomChay5.jpg"  >
</div>
<div class = "main1">
<img src = "../images_BTB/BanhBeoTomChay6.jpg"  >
</div>
<div class = "main2">
Nh&#7919;ng n&#259;m g&#7847;n &#273;ây, ng&#432;&#7901;i &#272;&#7891;ng H&#7899;i còn “bi&#7871;n t&#7845;u” thêm lo&#7841;i bánh bèo dày. C&#361;ng tôm, c&#361;ng tóp m&#7905;, c&#361;ng làm t&#7915; b&#7897;t g&#7841;o, nh&#432;ng bánh &#273;&#432;&#7907;c &#273;úc t&#7915; khuôn có hoa v&#259;n và &#273;&#7897; dày g&#7845;p kho&#7843;ng 6 l&#7847;n so v&#7899;i chi&#7871;c bánh thông th&#432;&#7901;ng.<br /> <br />
Bánh bèo lo&#7841;i dày h&#417;n, v&#7899;i nguyên li&#7879;u và h&#432;&#417;ng v&#7883; không khác gì bánh m&#7887;ng, nh&#432;ng c&#7843;m giác &#259;n “béo” h&#417;n.<br /> <br />
Nh&#7919;ng ng&#432;&#7901;i thích &#259;n ki&#7875;u “ng&#7847;y ng&#7853;y” thì “b&#7891; k&#7871;t” bánh bèo dày. Tuy nhiên, n&#7871;u l&#7921;a ch&#7885;n &#273;&#297;a bánh này, sau m&#7897;t ph&#7847;n &#259;n b&#7841;n s&#7869; c&#7843;m th&#7845;y quá no, trong khi v&#7899;i lo&#7841;i bánh m&#7887;ng, vào “c&#417;n &#273;ói” b&#7841;n có th&#7875; nhâm nhi &#273;&#432;&#7907;c t&#7899;i 3 &#273;&#297;a, còn thông th&#432;&#7901;ng, hai &#273;&#297;a là v&#7915;a &#273;&#7911; nh&#7845;t.<br />
C&#361;ng vì là “món g&#7889;c”, cho nên v&#7873; &#272;&#7891;ng H&#7899;i &#259;n bánh bèo, b&#7841;n s&#7869; hoàn toàn ng&#7841;c nhiên khi m&#7895;i &#273;&#297;a &#273;&#7847;y &#7855;p bánh giá ch&#7881; 5.000 -7.000 &#273;&#7891;ng.<br /> <br />
Còn ch&#7901; gì n&#7919;a. Quý khách du l&#7883;ch Qu&#7843;ng Bình hãy th&#432;&#7903;ng th&#7913;c nh&#7919;ng món &#259;n dân dã này nhé.  Công ty du l&#7883;ch Qu&#7843;ng Bình  – Netin s&#7861;n sàng t&#432; v&#7845;n h&#7895; tr&#7907; quý khách. Xin c&#7843;m &#417;n.<br />
</div>
<div >
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</font>
</div>
</div>
</body>

</html>
