<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
	padding-top: 200px;
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
.header{
   position: fixed;
   top: 0px;
}

</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Bánh Canh Nam Ph&#7893; Hu&#7871;</title>
</head>

<body>
<div class = "header">
<div>
<img src = "../images_BTB/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "../index.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "../BacTrungBo/BacTrungBo.htm">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "../BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "../BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "../BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "../BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "../BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "../NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "../NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "../NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "../NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "../NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "../NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "../NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "../TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "../TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "../TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "../TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "../TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "../BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<b>Bánh canh Nam Ph&#7893;, món &#259;n chi&#7873;u &#273;&#7897;c &#273;áo</b>
</p>
</font>
<font face = "Time New Roman" size = "4">
<p align = "left">
Món &#259;n g&#7855;n li&#7873;n v&#7899;i vùng &#273;&#7845;t s&#7843;n sinh ra nó. Bánh canh Nam Ph&#7893; c&#361;ng v&#7853;y. Cho &#273;&#7871;n nay, c&#361;ng không &#273;âu làm bánh canh Nam Ph&#7893; ngon nh&#432;... ng&#432;&#7901;i dân Nam Ph&#7893;, Hu&#7871;.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhCanhNamPho1.png"  width = "650" height = "450" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
M&#7897;t món &#259;n r&#7845;t bình dân, r&#7867; và ngon, h&#7907;p v&#7899;i túi ti&#7873;n m&#7885;i l&#7913;a tu&#7893;i, &#273;ó là món “bánh canh”.<br /> <br />
Dù có &#273;i &#273;âu v&#7873; &#273;âu, ng&#432;&#7901;i Hu&#7871; v&#7851;n h&#7871;t m&#7921;c t&#7921; hào v&#7873; món ngon n&#7893;i danh thiên h&#7841;, 
l&#432;u danh t&#7915; x&#432;a t&#7899;i nay - bánh canh Nam Ph&#7893; va&#768; gi&#417;&#769;i thiê&#803;u cho ba&#803;n ph&#432;&#417;ng xa &#273;ê&#769;n th&#432;&#7903;ng th&#7913;c mo&#769;n &#259;n gia&#777;n di&#803; nh&#432;ng tinh tê&#769; nh&#432; chi&#769;nh tâm hô&#768;n ng&#432;&#417;&#768;i Cô&#769; &#273;ô.<br /> <br />
Bánh canh Nam Ph&#7893; là món hàng rong gia truy&#7873;n c&#7911;a làng Nam Ph&#7893; (huy&#7879;n Phú Vang, t&#7881;nh Th&#7915;a Thiên - Hu&#7871;), 
cách trung tâm thành ph&#7889; ch&#7915;ng 10 km. Không bi&#7871;t món ngon này có t&#7915; bao gi&#7901; nh&#432;ng nhi&#7873;u gia &#273;ình &#7903; làng Nam Ph&#7893; &#273;ã g&#7855;n bó v&#7899;i gánh bánh canh 3 - 4 &#273;&#7901;i nay. 
Nhi&#7873;u ch&#7883;, nhi&#7873;u m&#7865; gánh bán t&#7915; th&#7901;i con gái r&#7891;i l&#7841;i truy&#7873;n ngh&#7873; cho con dâu, con gái.<br /> <br />
Món &#259;n bình d&#7883; này &#273;&#432;&#7907;c chê&#769; biê&#769;n ti&#777; m&#7881;, công phu và t&#7889;n th&#7901;i gian. S&#417;&#803;i ba&#769;nh &#273;&#432;&#7907;c n&#7845;u t&#7915; b&#7897;t g&#7841;o và b&#7897;t l&#7885;c theo t&#7881; l&#7879; “3 g&#7841;o - 1 l&#7885;c”. 
Thay vì &#273;&#432;&#7907;c nh&#7891;i và c&#7855;t lát nh&#432; các lo&#7841;i bánh canh khác thì b&#7897;t ph&#7843;i ch&#432;ng c&#7845;t th&#7911;y. Ch&#432;ng chín v&#7915;a ph&#7843;i r&#7891;i &#273;em xu&#7889;ng &#273;ánh &#273;&#7873;u. 
Cho b&#7897;t vào túi ni lông s&#7841;ch r&#7891;i ria xu&#7889;ng n&#7891;i n&#432;&#7899;c &#273;ang sôi. Nh&#7919;ng ng&#432;&#7901;i khéo tay s&#7869; dùng que r&#7891;i cho b&#7897;t ch&#7843;y theo ý mình. 
B&#7897;t s&#7869; ra t&#7915;ng con thuôn tròn. Sau &#273;ó, v&#7899;t ra rá &#273;&#7875; ráo n&#432;&#7899;c.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhCanhNamPho2.jpg"  width = "250" height = "150" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
N&#432;&#7899;c lèo n&#7845;u bánh canh Nam Ph&#7893; &#273;&#432;&#7907;c dùng t&#7915; n&#432;&#7899;c lu&#7897;c tôm, cua t&#432;&#417;i nên luôn có v&#7883; ng&#7885;t t&#7921; nhiên. 
Nhân bánh canh &#273;&#432;&#7907;c ch&#7871; bi&#7871;n t&#7915; th&#7883;t ba ch&#7881; và tôm. Tôm là lo&#7841;i &#7903; &#273;&#7847;m, t&#432;&#417;i, không tanh, th&#7883;t ng&#7885;t &#273;&#7853;m &#273;à. 
T&#7845;t c&#7843; &#273;&#432;&#7907;c làm s&#7841;ch, giã nhuy&#7877;n, viên nh&#7887; và n&#7845;u thành h&#7895;n h&#7907;p sánh. 
Tôm k&#7871;t h&#7907;p v&#7899;i th&#7883;t ba ch&#7881; t&#7841;o nên màu &#273;&#7887; g&#7841;ch trông r&#7845;t b&#7855;t m&#7855;t và kích thích v&#7883; giác. 
Ph&#7843;i công nh&#7853;n &#273;ây là món ch&#7843; tôm th&#417;m ngon &#273;ô&#803;c &#273;a&#769;o, riêng biê&#803;t. Khi b&#7897;t trong n&#7891;i v&#7915;a chín t&#7899;i, b&#7887; tôm và th&#7883;t viên vào. 
Ch&#7901; &#273;&#7871;n lúc &#273;áy n&#7891;i v&#7915;a s&#7873;n s&#7879;t thì ng&#432;&#7901;i n&#7845;u ph&#7843;i canh l&#7917;a &#273;&#7875; gi&#7919; nóng &#273;&#7911; &#273;&#7897; cho món &#259;n.<br /> <br />
Không chi&#777; thu hu&#769;t b&#417;&#777;i mu&#768;i vi&#803;, tô ba&#769;nh canh thâ&#803;t hâ&#769;p dâ&#771;n v&#417;&#769;i màu tr&#7855;ng c&#7911;a bánh xen lâ&#771;n nhân tôm thi&#803;t va&#768; ma&#768;u xanh m&#432;&#417;&#769;t cu&#777;a ha&#768;nh lá. 
Khi dùng, b&#7841;n nh&#7899; tr&#7897;n thêm chút n&#432;&#7899;c m&#7855;m &#7899;t xanh, vài c&#7885;ng hành ngò. 
H&#432;&#417;ng v&#7883; &#273;â&#803;m &#273;a&#768; c&#7911;a tôm th&#7883;t cùng hành ngò hòa quy&#7879;n cùng s&#7907;i bánh canh ta&#803;o nên s&#7921; &#273;&#7863;c s&#7855;c cho món &#259;n &#273;&#7863;c s&#7843;n này.<br /> <br />
&#272;i&#7873;u &#273;áng ng&#7841;c nhiên &#7903; &#273;ây là không bi&#7871;t vì sao và do &#273;âu mà ng&#432;&#7901;i ta &#273;&#7863;t cho món &#259;n n&#7845;u b&#7857;ng b&#7897;t g&#7841;o là bánh. 
Vì n&#7871;u g&#7885;i là bánh thì ph&#7843;i là m&#7897;t th&#7913; th&#7913;c &#259;n khô không n&#432;&#7899;c, &#273;&#7857;ng này th&#7913;c &#259;n &#273;&#7921;ng trong tô mà l&#7841;i g&#7885;i là bánh nh&#432;ng bánh b&#7857;ng canh, &#273;ó là m&#7897;t s&#7921; l&#7841;.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BanhCanhNamPho3.jpg"  width = "450" height = "300" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
Ngày x&#432;a, bánh canh Nam Ph&#7893; không có ti&#7879;m, quán c&#7889; &#273;&#7883;nh, ph&#7847;n l&#7899;n do các cô gái Nam Ph&#7893; gánh t&#7915; làng lên bán. 
Bu&#7893;i sáng t&#7915; kho&#7843;ng 9h sáng, bu&#7893;i chi&#7873;u 2,3 gi&#7901;, lúc nào mu&#7889;n th&#432;&#7903;ng th&#7913;c là ph&#7843;i  ra &#273;&#432;&#7901;ng &#273;&#7875; ch&#7901; gánh bánh canh Nam Ph&#7893; &#273;i qua. 
Món &#259;n này ai c&#361;ng &#432;a thích, thích h&#7907;p cho m&#7885;i l&#7913;a tu&#7893;i, m&#7885;i h&#7841;ng ng&#432;&#7901;i. Ng&#432;&#7901;i lao &#273;&#7897;ng ít ti&#7873;n &#259;n m&#7897;t, hai tô v&#7915;a no l&#7841;i v&#7915;a ngon; 
khách nhàn du g&#7885;i vào &#259;n m&#7897;t tô vài ba bánh lá &#273;&#7875; th&#432;&#7903;ng th&#7913;c tài ngh&#7879; c&#7911;a các cô gái &#273;&#7843;m &#273;ang x&#7913; Hu&#7871;.<br /> <br /> 
Bánh canh Nam Ph&#7893; ch&#7881; bán vào bu&#7893;i chi&#7873;u t&#7889;i, nên n&#7871;u khách mu&#7889;n &#259;n s&#7899;m h&#417;n c&#361;ng ch&#7883;u, mà t&#7899;i mu&#7897;n quá thì l&#7841;i h&#7871;t, 
m&#7897;t cách th&#7917; thách lòng kiên nh&#7851;n c&#7911;a các th&#7921;c khách khi &#273;&#7871;n Hu&#7871;, y nh&#432; s&#7921; ch&#7901; &#273;&#7907;i ng&#432;&#7901;i yêu nh&#7919;ng bu&#7893;i h&#7865;n hò.<br /> <br />
Ngày nay, khách t&#7899;i Hu&#7871; mu&#7889;n &#259;n Bánh canh Nam Ph&#7893; ngon thì có th&#7875; ghé các &#273;&#7883;a ch&#7881; sau: 16 Ph&#7841;m H&#7891;ng Thái, 374 Chi L&#259;ng,  54 Nguy&#7877;n Công Tr&#7913;...<br /> 
Ngoài Bánh canh Nam Ph&#7893;, x&#7913; Hu&#7871; còn có vô vàn các món bánh canh khác c&#361;ng h&#7845;p d&#7851;n không kém nh&#432;: Bánh canh cá lóc, bánh canh cá rô, bánh canh cua, bánh canh cá ng&#7915;... 
Nhi&#7873;u món ngon nh&#432; th&#7871;, b&#7841;n có &#273;&#7911; th&#7901;i gian &#273;&#7875; khám phá?!<br /> 
</div>
<div>
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">

</p>
</font>
</div>
</div>
</body>

</html>
