<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
	padding-top: 200px;
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
.header{
   position: fixed;
   top: 0px;
}

</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Bún Bò &#272;&#7913;c Th&#7885; Hà T&#297;nh</title>
</head>
<body>
<div class = "header">
<div>
<img src = "../images_BTB/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "../index.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "../BacTrungBo/BacTrungBo.htm">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "../BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "../BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "../BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "../BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "../BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "../NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "../NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "../NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "../NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "../NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "../NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "../NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "../TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "../TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "../TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "../TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "../TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "../BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div> 
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<b>Bún bò &#272;&#7913;c Th&#7885; là món &#259;n &#273;&#432;&#7907;c làm ra b&#7903;i nh&#7919;ng nguyên li&#7879;u do chính ng&#432;&#7901;i Hà T&#297;nh t&#7921; làm ra. 
&#272;ây là m&#7897;t món &#259;n &#273;&#7863;c s&#7843;n c&#7911;a Hà T&#297;nh mà b&#7841;n không th&#7875; b&#7887; qua.</b><br /> <br />
</font>
<font face = "Time New Roman" size = "4">
Trên kh&#7855;p &#273;&#7845;t n&#432;&#7899;c Vi&#7879;t Nam có bi&#7871;t bao nhiêu là lo&#7841;i bún mang nh&#7919;ng tên g&#7885;i khác nhau: bún Thang, bún Bò Hu&#7871;, bún ch&#7843; cá Nha Trang, … 
Tuy nhiên, &#7903; m&#7895;i tô bún &#273;ó l&#7841;i mang nh&#7919;ng h&#432;&#417;ng v&#7883; khác nhau t&#7915; nh&#7919;ng vùng quê mà nó &#273;&#7871;n. 
N&#7871;u nh&#432; bún Bò Hu&#7871; mang h&#432;&#417;ng v&#7883; d&#7883;u nh&#7865; c&#7911;a ng&#432;&#7901;i c&#7889; &#273;ô, bún ch&#7843; cá Nha Trang mang v&#7883; &#273;&#7853;m &#273;à c&#7911;a ng&#432;&#7901;i &#273;i bi&#7875;n thì bún 
&#272;&#7913;c Th&#7885; – Hà T&#297;nh l&#7841;i mang trong mình d&#432; v&#7883; &#273;&#7853;m &#273;à nh&#432; ph&#7849;m ch&#7845;t c&#7911;a con ng&#432;&#7901;i n&#417;i &#273;ây.
</div>
<div class = "main1">
<img src = "../images_BTB/BunBoDucTho1.jpg" width = "550" height = "300"  align = "bottom" alt = " ">
</div>
<div class = "main2">
<b>Nguyên li&#7879;u &#273;&#7875; làm nên m&#7897;t tô bún bò &#272;&#7913;c Th&#7885;</b><br /><br />
Các nguyên li&#7879;u truy&#7873;n th&#7889;ng &#273;&#7875; làm nên m&#7897;t tô bún bò không th&#7875; thi&#7871;u bún, th&#7883;t bò và x&#432;&#417;ng bò &#273;&#7875; làm n&#432;&#7899;c dùng. 
Tuy nhiên, m&#7895;i tô bún có v&#7883; khác nhau nh&#432; th&#7871; nào l&#7841;i ph&#7909; thu&#7897;c vào cách ng&#432;&#7901;i &#273;&#7847;u b&#7871;p ch&#7885;n ra các nguyên li&#7879;u &#7845;y. 
&#272;&#7889;i v&#7899;i bún bò &#272;&#7913;c Th&#7885;, m&#7897;t tô bún ngon thì s&#7907;i bún ph&#7843;i &#273;&#432;&#7907;c làm ra t&#7915; g&#7841;o c&#7911;a ng&#432;&#7901;i &#272;&#7913;c Th&#7885;, s&#7907;i bún ph&#7843;i to, tròn và có màu hoa cau m&#7899;i &#273;&#432;&#7907;c &#273;ánh giá là &#273;&#7841;t tiêu chu&#7849;n. Không ch&#7881; th&#7875;, th&#7883;t bò c&#361;ng ph&#7843;i &#273;&#432;&#7907;c l&#7845;y t&#7915; m&#7897;t con bò &#273;&#432;&#7907;c ch&#259;n th&#7843; trên vùng ven &#273;ê, có nh&#432; th&#7871; thì th&#7883;t bò m&#7899;i m&#7873;m và ng&#7885;t. N&#432;&#7899;c dùng c&#7911;a bún bò &#272;&#7913;c Th&#7885; &#273;&#432;&#7907;c h&#7847;m t&#7915; x&#432;&#417;ng &#7889;ng và &#273;uôi bò. 
Ngoài ra, &#273;&#7875; có m&#7897;t tô bún th&#417;m, ng&#432;&#7901;i ta còn dùng thêm các gia v&#7883;, rau th&#417;m khác.
<br /> <br />
<b>S&#7921; khác bi&#7879;t khi ch&#7871; bi&#7871;n và th&#432;&#7903;ng th&#7913;c bún bò &#272;&#7913;c Th&#7885;</b><br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BunBoDucTho3.jpg" width = "550" height = "300"  align = "bottom" alt = " ">
</div>
<div class = "main2">
Bún bò &#272;&#7913;c Th&#7885; c&#361;ng gi&#7889;ng nh&#432; các lo&#7841;i bún khác là &#273;&#432;&#7907;c làm ra t&#7915; g&#7841;o, &#273;&#432;&#7907;c ngâm &#7911; r&#7891;i qua các công &#273;o&#7841;n nh&#432; xay nhuy&#7877;n 
g&#7841;o cùng v&#7899;i n&#432;&#7899;c t&#7841;o thành b&#7897;t g&#7841;o d&#7867;o, nhão sau &#273;ó b&#7897;t &#273;&#432;&#7907;c &#7911;, ch&#7855;t b&#7887; n&#432;&#7899;c chua r&#7891;i &#273;&#432;a lên bàn ép, x&#7855;t thành qu&#7843; b&#7897;t, 
ti&#7871;p t&#7909;c nhào tr&#7897;n qu&#7843; b&#7897;t trong n&#432;&#7899;c s&#7841;ch thành dung d&#7883;ch l&#7887;ng, l&#7885;c s&#7841;ch s&#7841;n &#273;&#7875; thành tinh b&#7897;t g&#7841;o r&#7891;i cho vào khuôn bún, 
v&#7855;t bún, nén b&#7897;t qua các l&#7895; khuôn mà nên thành ph&#7849;m; song bún &#7903; &#272;&#7913;c Th&#7885; l&#7841;i có nét riêng &#273;&#7863;c tr&#432;ng.
<br /> <br />
Không nh&#432; các lo&#7841;i bún trên th&#7883; tr&#432;&#7901;ng th&#432;&#7901;ng &#273;&#432;&#7907;c ch&#7871; bi&#7871;n qua máy móc hi&#7879;n &#273;&#7841;i, bún &#7903; &#272;&#7913;c Th&#7885; v&#7851;n gi&#7919; nguyên ch&#7845;t truy&#7873;n th&#7889;ng 
làm b&#7857;ng th&#7911; công, &#273;&#432;&#7907;c làm b&#7857;ng tay vì th&#7871; s&#7907;i bún to tròn và có màu nâu nh&#7841;t, vì không qua công &#273;o&#7841;n x&#7917; lý làm tr&#7855;ng màu bún. 
&#272;&#7875; làm &#273;&#432;&#7907;c lo&#7841;i bún này, ng&#432;&#7901;i làm bún ph&#7843;i dùng lo&#7841;i g&#7841;o quê &#272;&#7913;c Th&#7885;, g&#7841;o này &#273;&#432;&#7907;c ngâm &#7911; &#273;&#7871;n 5 ngày, và ph&#7843;i bi&#7871;t ch&#7885;n th&#7901;i 
&#273;i&#7875;m v&#7899;t g&#7841;o ra &#273;&#7875; &#7911; t&#7841;o men thì bún m&#7899;i ngon và có màu &#273;&#7865;p nh&#432; màu hoa cau, th&#7871; m&#7899;i là thành công.
</div>
<div class = "main1">
<img src = "../images_BTB/BunBoDucTho2.jpg" width = "550" height = "300"  align = "bottom" alt = " ">
</div>
<div class = "main2">
Trong qua&#769; tri&#768;nh chê&#769; biê&#769;n n&#432;&#417;&#769;c du&#768;ng, ng&#432;&#417;&#768;i &#273;â&#768;u bê&#769;p pha&#777;i râ&#769;t ti&#777; mi&#777;, x&#432;&#417;ng pha&#777;i r&#432;&#777;a thâ&#803;t sa&#803;ch cho &#273;ê&#769;n khi hê&#769;t ma&#769;u co&#768;n di&#769;nh la&#803;i, 
th&#432;&#417;&#768;ng xuyên ga&#803;n bo&#777; bo&#803;t trên nô&#768;i n&#432;&#417;&#769;c hâ&#768;m x&#432;&#417;ng &#273;ê&#777; ma&#768;u n&#432;&#417;&#769;c du&#768;ng luôn &#273;&#432;&#417;&#803;c trong; thi&#803;t bo&#768; &#273;&#432;&#417;&#803;c tha&#769;i h&#417;i da&#768;y se&#771; mê&#768;m va&#768; ngo&#803;t h&#417;n khi &#259;n. Ha&#768;nh la&#769;, la&#769; mu&#768;i ta&#768;u, n&#432;&#417;&#769;c m&#259;&#769;m &#417;&#769;t, to&#777;i dâ&#768;m, tiêu, thêm mô&#803;t mu&#769;i 
chanh se&#771; la&#768; nh&#432;&#771;ng gia vi&#803; &#259;n ke&#768;m cho mô&#803;t tô bu&#769;n bo&#768; hoa&#768;n ha&#777;o.
<br /> <br />
Bu&#769;n &#272;&#432;&#769;c Tho&#803; co&#769; thê&#777; du&#768;ng &#259;n ke&#768;m v&#417;&#769;i ca&#769;c loa&#803;i thi&#803;t, ca&#769;, rau sô&#769;ng kha&#769;c nhau… nh&#432;ng &#273;ê&#777; la&#803;i dâ&#769;u â&#769;n cho th&#432;&#803;c kha&#769;ch thi&#768; pha&#777;i kê&#777; &#273;ê&#769;n mo&#769;n bu&#769;n bo&#768;.<br />
N&#7871;u có l&#7847;n ghé th&#259;m vùng &#273;&#7845;t Hà T&#297;nh, hãy tìm &#273;&#7871;n và th&#432;&#7903;ng th&#7913;c món bún bò &#272;&#7913;c Th&#7885;, &#273;&#7875; c&#7843;m nh&#7853;n, &#273;&#7875; so sánh s&#7921; khác bi&#7879;t trong h&#432;&#417;ng v&#7883; c&#7911;a tô bún n&#417;i &#273;ây. <br />
</div>
<div>
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</font>
</p>
</div>
</div>
</body>

</html>
