<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
	padding-top: 200px;
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
.header{
   position: fixed;
   top: 0px;
}

</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Bún H&#7871;n Mai Xá Qu&#7843;ng Tr&#7883;</title>
</head>

<body>
<div class = "header">
<div>
<img src = "../images_BTB/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "../index.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "../BacTrungBo/BacTrungBo.htm">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "../BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "../BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "../BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "../BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "../BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "../NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "../NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "../NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "../NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "../NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "../NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "../NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "../TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "../TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "../TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "../TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "../TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "../BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<b>Bún h&#7871;n Mai Xá – Món ngon trong &#7849;m th&#7921;c Qu&#7843;ng Tr&#7883;</b>
</p>
</font>
<font face = "Time New Roman" size = "4">
<p align = "left">
<b>Bún h&#7871;n Mai Xá v&#7915;a &#273;&#432;&#7907;c vinh d&#7921; công nh&#7853;n vào TOP 100 món &#259;n &#7849;m th&#7921;c, &#273;&#7863;c s&#7843;n tiêu bi&#7875;u c&#7911;a Vi&#7879;t Nam (2016-2020) theo b&#7897; tiêu chí công b&#7889; giá tr&#7883; &#7849;m th&#7921;c, 
&#273;&#7863;c s&#7843;n Vi&#7879;t Nam theo Quy&#7871;t &#273;&#7883;nh s&#7889; 049/KLVN-TOP/2016 c&#7911;a T&#7893; ch&#7913;c k&#7927; l&#7909;c Vi&#7879;t Nam trong hành trình tìm ki&#7871;m qu&#7843;ng bá &#7849;m th&#7921;c, &#273;&#7863;c s&#7843;n Vi&#7879;t Nam (2016-2020).</b><br /> <br />
Bún H&#7871;n Mai Xá là m&#7897;t &#273;&#7863;c s&#7843;n c&#7911;a làng Mai Xá (Gio Mai, Gio Linh, Qu&#7843;ng Tr&#7883;) . &#272;ây là m&#7897;t món &#259;n ngon và n&#7893;i ti&#7871;ng &#7903; Qu&#7843;ng Tr&#7883;. 
&#272;&#432;&#7907;c ch&#7871; bi&#7871;n t&#7915; nh&#7919;ng con “Ch&#7855;t Ch&#7855;t”, ch&#7855;t ch&#7855;t thu&#7897;c h&#7885; h&#7871;n nh&#432;ng có kích th&#432;&#7899;c nh&#7887; h&#417;n con to nh&#7845;t ch&#7881; b&#7857;ng h&#7841;t b&#7855;p.<br /> <br />
<b>Nguyên li&#7879;u chính:</b><br /><br />
S&#7921; khác bi&#7879;t c&#7911;a món Bún H&#7871;n Mai Xá v&#7899;i nh&#7919;ng th&#432;&#417;ng hi&#7879;u bún khác chính là “Ch&#7855;t Ch&#7855;t”, m&#7897;t loài sinh v&#7853;t n&#432;&#7899;c l&#7907; này giàu ch&#7845;t &#273;&#7841;m nên r&#7845;t b&#7893; d&#432;&#7905;ng 
(Nhi&#7873;u ng&#432;&#7901;i v&#7851;n hay nh&#7847;m l&#7851;n con h&#7871;n v&#7899;i ch&#7855;t ch&#7855;t, nh&#432;ng th&#7921;c ra chúng hoàn toàn khác nhau tuy cùng s&#7889;ng trong môi tr&#432;&#7901;ng n&#432;&#7899;c l&#7907;. 
Nhìn b&#7873; ngoài ch&#7855;t ch&#7855;t nh&#7887; h&#417;n h&#7871;n và có màu &#273;en s&#7853;m vì chúng th&#432;&#7901;ng s&#7889;ng d&#432;&#7899;i bùn cát &#273;&#7875; tr&#7889;n k&#7867; thù và tìm ki&#7871;m th&#7913;c &#259;n).<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BunHenMaiXa1.jpg"  width = "650" height = "450" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
Ch&#7855;t ch&#7855;t r&#7845;t b&#7893; và t&#7889;t cho s&#7913;c kh&#7887;e: ch&#7913;a nhi&#7873;u protid, ch&#7845;t s&#7855;t, &#273;&#7891;ng; nhi&#7873;u vitamin B12,  ít cholesterol nên thích h&#7907;p v&#7899;i ng&#432;&#7901;i thi&#7871;u máu và ng&#432;&#7901;i b&#7883; b&#7879;nh tim m&#7841;ch, th&#7883;t ch&#7855;t ch&#7855;t v&#7883; ng&#7885;t m&#7863;n, tính hàn, không &#273;&#7897;c, có tác d&#7909;ng ho&#7841;t tràng, thông khí, mát gan, thanh nhi&#7879;t gi&#7843;i &#273;&#7897;c, l&#7907;i ti&#7875;u.<br /> <br />
Nh&#7919;ng ai &#273;ã t&#7915;ng &#259;n ch&#7855;t ch&#7855;t do chính ng&#432;&#7901;i Mai Xá ch&#7871; bi&#7871;n thì ch&#7855;c ch&#7855;n s&#7869; không quên h&#432;&#417;ng v&#7883; ng&#7885;t ngào c&#7911;a món &#259;n dân dã r&#7867; ti&#7873;n này. Khi th&#432;&#7903;ng th&#7913;c các món ch&#7855;t ch&#7855;t &#7903; Làng Mai Xá, nhi&#7873;u ng&#432;&#7901;i không ng&#7847;n ng&#7841;i g&#7885;i ti&#7871;p l&#7847;n th&#7913; hai, th&#7913; ba. Có ng&#432;&#7901;i &#259;n xong th&#7845;y món ch&#7855;t ch&#7855;t ngon quá nên mua thêm mang v&#7873;.<br /> <br />
<b>Cách ch&#7871; bi&#7871;n c&#361;ng r&#7845;t &#273;&#417;n gi&#7843;n không c&#7847;u k&#7923;:</b><br /> <br />
Ch&#7855;t Ch&#7855;t th&#432;&#7901;ng s&#7889;ng d&#432;&#7899;i bùn cát nên &#273;&#7875; làm s&#7841;ch là &#273;i&#7873;u quan tr&#7885;ng nh&#7845;t, theo bí quy&#7871;t c&#7911;a nh&#7919;ng ng&#432;&#7901;i l&#7899;n tu&#7891;i thì Ch&#7855;t Ch&#7855;t mang v&#7873; ngâm n&#432;&#7899;c g&#7841;o &#273;&#7875; nh&#7843; h&#7871;t cát và nh&#7899;t, cho vào r&#7893; r&#7891;i chà th&#7853;t m&#7841;nh cho s&#7841;ch l&#7899;p bùn bám ngoài ph&#7847;n v&#7887;.<br /> <br />
Cho ch&#7855;t ch&#7855;t vào n&#7891;i lu&#7897;c chín, nh&#7899; khi n&#432;&#7899;c sôi thì l&#7845;y &#273;&#361;a khu&#7845;y liên t&#7909;c cho ch&#7855;t ch&#7855;t m&#7903;  v&#7887;  ra (l&#7917;a ph&#7843;i &#273;&#7873;u không làm cho n&#432;&#7899;c quá sôi hay quá ngu&#7897;i, con ch&#7855;t ch&#7855;t s&#7869; ng&#7853;m l&#7841;i). V&#7899;t ch&#7855;t ch&#7855;t ra r&#7893; th&#432;a, cho vào ch&#7853;u n&#432;&#7899;c &#273;ãi l&#7845;y ru&#7897;t.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BunHenMaiXa3.jpg"  width = "550" height = "350" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
L&#7845;y n&#432;&#7899;c lu&#7897;c ch&#7855;t ch&#7855;t làm n&#432;&#7899;c dùng r&#7845;t ng&#7885;t và mát. (ngoài ra n&#432;&#7899;c lu&#7897;c ch&#7855;t ch&#7855;t n&#7845;u v&#7899;i b&#7845;t c&#7913; lo&#7841;i rau nào c&#361;ng ngon, ng&#432;&#7901;i dân ven sông Th&#7841;ch Hãn có món canh rau mu&#7889;ng n&#7845;u v&#7899;i ch&#7855;t ch&#7855;t tr&#7897;n g&#7915;ng và &#7899;t t&#432;&#417;i r&#7845;t ngon ng&#7885;t).<br /> <br />
Phi th&#417;m hành, cho th&#7883;t ch&#7855;t ch&#7855;t vào xào trên l&#7917;a l&#7899;n &#273;&#7871;n khi s&#259;n l&#7841;i, nêm thêm gia v&#7883; xào cho &#273;&#7873;u và th&#7845;m (riêng ph&#7847;n th&#7883;t ch&#7855;t ch&#7855;t xào xúc bánh tráng là món &#259;n dân dã, 
r&#7867; ti&#7873;n nh&#432;ng &#273;&#432;&#7907;c nhi&#7873;u ng&#432;&#7901;i &#432;a thích, cái v&#7883; ng&#7885;t c&#7911;a ch&#7855;t ch&#7855;t, giòn giòn c&#7911;a bánh tráng, th&#417;m th&#417;m c&#7911;a hành phi quy&#7879;n l&#7841;i n&#417;i &#273;&#7847;u l&#432;&#7905;i, m&#7897;t h&#432;&#417;ng v&#7883; th&#7853;t khó quên).<br /> <br />
Ti&#7871;p &#273;&#7871;n &#273;&#7893; n&#432;&#7899;c lên n&#7891;i xào thêm m&#7855;m mu&#7889;i, nh&#7899; cho g&#7915;ng vào &#273;&#7875; kh&#7917; mùi tanh c&#7911;a bùn &#273;&#7845;t v&#7853;y là &#273;ã có n&#7891;i n&#432;&#7899;c dùng &#273;&#7853;m &#273;à.<br /> <br />
Giã thêm m&#7897;t chén mu&#7889;i &#7899;t, nh&#7919;ng h&#7841;t mu&#7889;i s&#7889;ng v&#7899;i trái &#7899;t t&#432;&#417;i + g&#7915;ng, &#273;âm th&#7853;t cay. Món bún s&#7869; ngon h&#417;n khi &#259;n kèm n&#432;&#7899;c m&#7855;m &#7899;t t&#7887;i và g&#7915;ng nh&#7919;ng h&#432;&#417;ng v&#7883; không th&#7875; thi&#7871;u c&#7911;a ng&#432;&#7901;i Qu&#7843;ng Tr&#7883; trong các b&#7919;a &#259;n.<br /> <br />
Cu&#7889;i cùng cho Bún vào tô kèm thêm m&#7897;t ít rau th&#417;m, ngò, chan n&#432;&#7899;c dùng vào và th&#432;&#7903;ng th&#7913;c.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/BunHenMaiXa2.jpg"  width = "550" height = "350" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
Bún h&#7871;n Mai Xá tuy ch&#7881; là m&#7897;t món &#259;n bình d&#7883; nh&#432;ng l&#7841;i ch&#7913;a &#273;&#7921;ng bao k&#7923; công c&#7911;a ng&#432;&#7901;i ch&#7871; bi&#7871;n. 
&#272;ó là k&#7871;t tinh c&#7911;a s&#7921; ch&#7855;t chiu t&#7915; cu&#7897;c s&#7889;ng nh&#7885;c nh&#7857;n c&#7911;a nh&#7919;ng ng&#432;&#7901;i con quê h&#432;&#417;ng. Không ch&#7881; là m&#7897;t món ngon c&#7911;a m&#7843;nh &#273;&#7845;t Qu&#7843;ng Tr&#7883;, 
bún h&#7871;n Mai Xá còn mang h&#432;&#417;ng v&#7883; dân dã, th&#7855;m &#273;&#432;&#7907;m tình quê &#273;&#7875; ai &#273;i xa s&#7869; còn nh&#7899; mãi.<br /> <br />
Bún H&#7871;n Mai Xá là m&#7897;t món &#259;n dân dã không c&#7847;u k&#7923; nh&#432;ng mang h&#432;&#417;ng vi &#273;&#7863;c tr&#432;ng riêng c&#7911;a m&#7897;t vùng quê Qu&#7843;ng Tr&#7883;, là món &#259;n &#273;&#7863;c s&#7843;n Qu&#7843;ng Tr&#7883; và &#273;&#432;&#7907;c nâng thành m&#7897;t th&#7913; v&#259;n hóa &#7849;m th&#7921;c c&#7911;a nh&#7919;ng làng quê ven sông Th&#7841;ch Hãn.<br />
</div>
<div>
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</p>
</font>
</div>
</div>
</body>

</html>
