<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
	padding-top: 200px;
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
.header{
   position: fixed;
   top: 0px;
}

</style>


<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>K&#7865;o Cu &#272;&#417; Hà T&#297;nh</title>
</head>
<body>
<div class = "header">
<div>
<img src = "../images_BTB/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "../index.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "../BacTrungBo/BacTrungBo.htm">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "../BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "../BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "../BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "../BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "../BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "../NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "../NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "../NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "../NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "../NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "../NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "../NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "../TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "../TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "../TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "../TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "../TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "../BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
	</div>
<div class = "main">
<div class = "main2">

<font face = "Time New Roman" size = "6" >
<p align = "left">
<b>K&#7865;o Cu &#272;&#417; &#272;&#7863;c S&#7843;n Hà T&#297;nh – Ngu&#7891;n G&#7889;c Tên G&#7885;i “Cu &#272;&#417;”</b>
</p>
</font>
<font face = "Time New Roman" size = "4" >
<p align = "left">
<b>K&#7865;o cu &#273;&#417; là &#273;&#7863;c s&#7843;n c&#7911;a Hà T&#297;nh, món &#273;&#7863;c s&#7843;n này &#273;&#432;&#7907;c &#273;ông &#273;&#7843;o ng&#432;&#7901;i dân trên c&#7843; n&#432;&#7899;c bi&#7871;t &#273;&#7871;n vì h&#7847;u nh&#432; m&#7895;i ai &#273;i ngang qua vùng &#273;&#7845;t này &#273;&#7873;u l&#7921;a ch&#7885;n k&#7865;o cu &#273;&#417; làm quà cho gia &#273;ình và ng&#432;&#7901;i thân.</b>
<br /> <br />
<b>K&#7865;o cu &#273;&#417;</b> có hình tròn, nhìn b&#7873; ngoài thô ráp và s&#7847;n sùi nh&#432;ng l&#7841;i r&#7845;t th&#417;m, có v&#7883; &#273;&#7853;m &#273;à c&#7911;a m&#7853;t mía, th&#417;m cay cay c&#7911;a g&#7915;ng t&#432;&#417;i, cái giòn tan c&#7911;a l&#7841;c và bánh tráng v&#7915;ng. 
Mi&#7871;ng bánh v&#7915;a dai, v&#7915;a ng&#7885;t, v&#7915;a th&#417;m l&#7841;i v&#7915;a cay, &#259;n r&#7845;t “l&#7841; mi&#7879;ng”.
</div>
<div class = "main1">
<img src = "../images_BTB/KeoCuDo3.jpeg" width = "600" height = "400" align = " bottom" alt = " ">
</div>
<div class = "main2">
K&#7865;o cu &#273;&#417; có bánh tráng n&#432;&#7899;ng giòn &#7903; hai m&#7863;t, &#7903; gi&#7919;a là nhân l&#7841;c rang &#273;&#432;&#7907;c ph&#7911; m&#7897;t l&#7899;p m&#7853;t có màu vàng trông h&#7845;p d&#7851;n và b&#7855;t m&#7855;t. 
K&#7865;o cu &#273;&#417; &#273;&#417;n gi&#7843;n là th&#7871;, nh&#432;ng &#273;&#7875; làm ra là c&#7843; m&#7897;t công &#273;o&#7841;n &#273;òi h&#7887;i s&#7921; khéo léo và t&#7881; m&#7881;.
<br /> <br />
Nguyên li&#7879;u chính c&#7911;a k&#7865;o là m&#7853;t, l&#7841;c rang và bánh tráng. M&#7853;t ph&#7843;i trong, vàng óng &#273;&#432;&#7907;c l&#7845;y t&#7915; m&#7853;t mía nguyên ch&#7845;t và &#273;&#432;&#7907;c &#273;&#7921;ng trong nh&#7919;ng chi&#7871;c h&#7911; b&#7857;ng sành ho&#7863;c s&#7913; &#273;&#7875; không làm m&#7845;t &#273;i h&#432;&#417;ng v&#7883; c&#7911;a m&#7853;t. L&#7841;c rang ph&#7843;i là lo&#7841;i h&#7841;t v&#7915;a, không b&#7883; sâu, l&#7899;p v&#7887; l&#7909;a bên ngoài không b&#7883; tr&#7847;y. 
M&#7853;t mía ph&#7843;i là th&#7913; m&#7853;t sánh, th&#417;m và &#273;&#7863;c nh&#432; m&#7853;t ong. Bánh tráng không quá dày c&#361;ng không quá m&#7887;ng, ph&#7843;i có v&#7915;ng và g&#7915;ng &#7903; &#273;&#7873;u v&#7887; bánh.
</div>
<div class = "main1">
<img src = "../images_BTB/KeoCuDo4.jpeg" width = "650" height = "400" align = " bottom" alt = " ">
<br /> <br />
&#272;&#7875; làm món &#273;&#7863;c s&#7843;n này, bên c&#7841;nh khâu chu&#7849;n b&#7883; nguyên li&#7879;u c&#7849;n th&#7853;n, khâu n&#7845;u k&#7865;o tuy không quá ph&#7913;c t&#7841;p v&#7873; m&#7863;t k&#7929; thu&#7853;t nh&#432;ng c&#361;ng &#273;òi h&#7887;i s&#7921; khéo léo, ch&#7883;u khó và nhanh nh&#7865;n cao &#7903; m&#7895;i ng&#432;&#7901;i làm.
<br /> <br />
Ng&#432;&#7901;i làm cho m&#7853;t mía vào n&#7891;i nhôm dày r&#7891;i &#273;em &#273;un &#273;&#7871;n khi sôi &#273;&#7873;u. N&#7871;u &#273;un b&#7857;ng c&#7911;i thì c&#7911;i này ph&#7843;i khô và ít khói &#273;&#7875; tránh làm &#7843;nh h&#432;&#7903;ng &#273;&#7871;n h&#432;&#417;ng v&#7883; n&#7891;i k&#7865;o. Quá trình gi&#7919; l&#7917;a &#273;&#432;&#7907;c xem là m&#7897;t trong nh&#7919;ng khâu quan tr&#7885;ng &#273;&#7843;m b&#7843;o s&#7921; thành công c&#7911;a m&#7867; k&#7865;o. N&#7871;u l&#7917;a quá to, m&#7853;t s&#7869; b&#7883; bén &#273;áy n&#7891;i, gây khét. L&#7917;a nh&#7887; thì không &#273;&#7911; &#273;&#7897; &#273;&#7875; làm giòn h&#7841;t l&#7841;c. 
Do &#273;ó, cái khéo c&#7911;a ng&#432;&#7901;i làm là gi&#7919; l&#7917;a cháy cho &#273;&#7873;u.
<br /> <br />
Khi m&#7853;t sôi, ng&#432;&#7901;i làm cho l&#7841;c s&#7889;ng cùng ít g&#7915;ng thái nh&#7887; vào r&#7891;i liên t&#7909;c &#273;&#7843;o &#273;&#7873;u h&#7895;n h&#7907;p. Quá trình này kéo dài t&#7899;i khi mùi th&#417;m c&#7911;a m&#7853;t và l&#7841;c chín quy&#7879;n vào nhau. Ng&#432;&#7901;i làm dùng chi&#7871;c &#273;&#361;a nhúng vào và kéo m&#7853;t ra, cho vào bát n&#432;&#7899;c lã. Khi th&#7845;y gi&#7885;t m&#7853;t tròn, không tan trong n&#432;&#7899;c thì m&#7867; k&#7865;o &#273;un &#273;ã hoàn thi&#7879;n.
<br /> <br />
Khi k&#7865;o chín, ng&#432;&#7901;i làm c&#7849;n th&#7853;n múc k&#7865;o &#273;&#7893; lên b&#7873; m&#7863;t c&#7911;a bánh &#273;a, dàn &#273;&#7873;u r&#7891;i úp chi&#7871;c bánh &#273;a còn l&#7841;i lên m&#7897;t cách nh&#7865; nhàng sao cho bánh không b&#7883; v&#7905;. K&#7865;o &#273;&#432;&#7907;c &#273;&#7875; ngu&#7897;i h&#7859;n r&#7891;i &#273;em gói kín vào bao ni lông &#273;&#7875; b&#7843;o qu&#7843;n.
<br /> <br />
K&#7865;o cu &#273;&#417; là s&#7921; k&#7871;t h&#7907;p gi&#7919;a cái giòn c&#7911;a l&#7899;p v&#7887; bánh &#273;a bên ngoài, cái ng&#7885;t d&#7867;o c&#7911;a l&#7899;p m&#7853;t bên trong hòa cùng cái béo bùi c&#7911;a l&#7841;c rang và thoang tho&#7843;ng h&#432;&#417;ng th&#417;m c&#7911;a g&#7915;ng t&#432;&#417;i. &#258;n mi&#7871;ng k&#7865;o cu &#273;&#417; c&#7843;m nh&#7853;n cái m&#7873;m d&#7867;o qu&#7865;o, cái v&#7883; n&#7891;ng n&#7891;ng cay cay c&#7911;a g&#7915;ng, th&#417;m bùi c&#7911;a l&#7841;c và bát n&#432;&#7899;c chè xanh. 
&#272;ó nh&#432; là m&#7897;t nét v&#259;n hóa, m&#7897;t truy&#7873;n th&#7889;ng c&#7911;a ng&#432;&#7901;i dân &#7903; m&#7843;nh &#273;&#7845;t Hà T&#297;nh quanh n&#259;m gió Lào.
</div>
<div class = "main1">
<img src = "../images_BTB/KeoCuDo5.jpeg" width = "550" height = "350" align = " bottom" alt = " ">
</div>
<div class = "main2">
<font face = "Time New Roman" size = "6" >
<p align = "left">
<b>K&#7865;o cu &#273;&#417; b&#7855;t ngu&#7891;n t&#7915; &#273;âu?</b>
</p>
</font>
Ngày x&#432;a, &#7903; m&#7897;t làng thu&#7897;c huy&#7879;n H&#432;&#417;ng S&#417;n, t&#7881;nh Hà T&#297;nh, m&#7897;t gia &#273;ình n&#7885; có hai &#273;&#7913;a con trai khôi ngô tu&#7845;n tú nh&#432;ng nhà l&#7841;i r&#7845;t nghèo. 
H&#7885; làm qu&#7847;n qu&#7853;t su&#7889;t ngày mà c&#417;m không &#273;&#7911; &#259;n, áo không &#273;&#7911; &#7845;m. v&#7853;y thì l&#7845;y &#273;âu ra ti&#7873;n c&#432;&#7899;i v&#7907;?
<br /> <br />
V&#7853;y mà &#273;&#7871;n m&#7897;t ngày n&#7885;, c&#7853;u con trai c&#7843; v&#7851;n b&#7869;n l&#7869;n th&#432;a v&#7899;i b&#7889; m&#7865; là s&#7869; c&#432;&#7899;i v&#7907;. Hai ông bà lo l&#7855;ng không bi&#7871;t l&#7845;y &#273;âu ra &#273;&#7891; sính l&#7877;. Nhà l&#7841;i không có r&#432;&#7907;u, không có heo, không có n&#7871;p l&#7845;y gì mà &#273;ãi bà con chòm xóm. Trong lúc b&#7871; t&#7855;c, ng&#432;&#7901;i cha m&#7899;i &#273;ánh li&#7873;u n&#7845;u m&#7853;t mía sôi lên r&#7891;i &#273;&#7893; l&#7841;c (&#273;&#7853;u ph&#7897;ng) vào. Khi &#273;em ra &#273;ãi, ai &#259;n c&#361;ng th&#7845;y ngon. &#272;&#432;&#7907;c m&#7885;i ng&#432;&#7901;i &#432;a thích, ông ti&#7871;p t&#7909;c n&#7845;u và &#273;em &#273;i bán &#7903; nh&#7919;ng làng lân c&#7853;n. 
T&#7915; &#273;ó, ki&#7875;u n&#7845;u m&#7853;t mía v&#7899;i l&#7841;c lan r&#7897;ng kh&#7855;p huy&#7879;n H&#432;&#417;ng S&#417;n.
<br /> <br />
Ban &#273;&#7847;u nó có tên là k&#7865;o l&#7841;c (vì ch&#7881; có m&#7853;t mía và l&#7841;c) nh&#432;ng ng&#432;&#7901;i ta th&#7845;y nh&#432; v&#7853;y là b&#7845;t công cho ng&#432;&#7901;i sáng ch&#7871; nên g&#7885;i là k&#7865;o “cu Hai” (m&#7897;t ng&#432;&#7901;i cha có hai th&#7857;ng con trai). Khi phong trào Tây h&#7885;c n&#7903; r&#7897;, nh&#7919;ng ông nghè &#7903; &#273;ây m&#7899;i &#273;&#7893;i t&#7915; “Hai” thành “Deux” (ti&#7871;ng Pháp có ngh&#297;a là hai, s&#7889; 2) cho “trí th&#7913;c”. Còn “cu” ch&#7881; có ng&#432;&#7901;i Vi&#7879;t Nam m&#7899;i dùng, là tên g&#7885;i thân m&#7853;t dành cho con trai (cu Tý, cu Tèo). 
Các c&#7909; v&#7855;t óc suy ngh&#297; c&#361;ng không bi&#7871;t &#273;&#7893;i t&#7915; “cu” nh&#432; th&#7871; nào, &#273;ành k&#7871;t h&#7907;p cách g&#7885;i Vi&#7879;t – Pháp là “cu deux” (cu &#273;&#417;).
</div>
<div>
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">

</p>
</font>
</div>
</div>
</body>
</html>
