<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
	padding-top: 200px;
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
.header{
   position: fixed;
   top: 0px;
}

</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Nem Chua Thanh Hóa</title>
</head>
<body>
<div class = "header">
<div>
<img src = "../images_BTB/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "../index.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "../BacTrungBo/BacTrungBo.htm">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "../BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "../BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "../BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "../BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "../BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "../NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "../NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "../NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "../NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "../NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "../NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "../NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "../TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "../TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "../TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "../TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "../TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "../BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
	</div>
<div class = "main">
<div class = "main2">

<font face = "Time New Roman" size = "6">
<p align = "left"><b>Nh&#7899; mãi không quên &#273;&#7863;c s&#7843;n nem chua x&#7913; Thanh</b></p></font>
<font face = "Time New Roman" size = "4">
<p align = "left"><b>Nem chua là &#273;&#7891; &#259;n v&#7863;t và là món &#259;n khoái kh&#7849;u c&#7911;a nhi&#7873;u ng&#432;&#7901;i. Nh&#7855;c t&#7899;i món ngon này không th&#7875; không k&#7875;<br />
t&#7899;i nem chua Thanh Hóa &#273;ã n&#7893;i ti&#7871;ng trên kh&#7855;p các t&#7881;nh thành trong c&#7843; n&#432;&#7899;c, tr&#7843;i dài t&#7915; Nam ra B&#7855;c.</b></p></font>
<font face = "Time New Roman" size = "4">
Nh&#7855;c t&#7899;i &#7849;m th&#7921;c Thanh Hóa, ng&#432;&#7901;i ta s&#7869; ngh&#297; ngay t&#7899;i nem chua. M&#7863;c dù món &#259;n này khá ph&#7893; bi&#7871;n &#7903; Vi&#7879;t Nam nh&#432;
Hà N&#7897;i, Qu&#7843;ng Ninh, Khánh Hòa, Hu&#7871;, &#272;&#7891;ng Tháp…, nh&#432;ng n&#7893;i ti&#7871;ng nh&#7845;t có l&#7869; v&#7851;n là nem chua c&#7911;a x&#7913; Thanh. Chính
vì v&#7853;y mà m&#7895;i ng&#432;&#7901;i con &#7903; Thanh Hóa nói riêng và t&#7845;t c&#7843; nh&#7919;ng ai &#273;ã t&#7915;ng &#273;i qua m&#7843;nh &#273;&#7845;t này th&#432;&#7901;ng ch&#7885;n nem chua
làm quà t&#7863;ng cho nh&#7919;ng ng&#432;&#7901;i thân yêu nh&#7845;t c&#7911;a mình nh&#432; m&#7897;t tình c&#7843;m chân thành và sâu s&#7855;c nh&#7845;t.
<br /> <br />
Nem chua Thanh Hóa là &#273;&#7863;c s&#7843;n n&#7893;i ti&#7871;ng b&#7903;i v&#7883; chua thanh, giòn, ng&#7885;t, cay &#273;&#7853;m &#273;à. &#272;&#7875; có &#273;&#432;&#7907;c nem chua mà m&#7885;i
ng&#432;&#7901;i th&#432;&#7903;ng th&#7913;c, ng&#432;&#7901;i làm ra s&#7843;n ph&#7849;m &#273;ã ph&#7843;i kì công qua nhi&#7873;u công &#273;o&#7841;n. T&#7915; khâu ch&#7885;n nguyên li&#7879;u cho 
t&#7899;i khi ti&#7871;n hành &#273;óng gói s&#7843;n ph&#7849;m.
<br /> <br />
Nguyên li&#7879;u ch&#7911; &#273;&#7841;o c&#7911;a nem chua Thanh Hóa là th&#7883;t, ph&#7843;i là lo&#7841;i th&#7883;t nóng, ngh&#297;a là khi l&#7907;n v&#7915;a m&#7899;i x&#7867; th&#7883;t thì
ng&#432;&#7901;i th&#7907; làm nem ph&#7843;i ch&#7885;n nh&#7919;ng mi&#7871;ng th&#7883;t t&#432;&#417;i ngon nh&#7845;t &#273;&#7875; chu&#7849;n b&#7883; ch&#7871; bi&#7871;n và không &#273;&#432;&#7907;c &#273;&#7875; lâu. B&#7903;i n&#7871;u th&#7883;t
ngu&#7897;i khi xay th&#7883;t nem s&#7869; không có &#273;&#7897; bóng c&#361;ng nh&#432; s&#7921; k&#7871;t dính trong quá trình lên men. Ngày tr&#432;&#7899;c khi ch&#432;a có máy 
xay ng&#432;&#7901;i th&#7907; ph&#7843;i giã th&#7883;t b&#7857;ng tay.
</div>
<div class = "main1">
<img src = "../images_BTB/NemChua1.jpg" width = "650" height = "350" align = "bottom" alt = " ">
</div>
<div class = "main2">
<p align = "left">
Bì l&#7907;n (da heo) c&#361;ng ph&#7843;i ch&#7885;n r&#7845;t k&#297;, l&#7907;n l&#7845;y bì ph&#7843;i là l&#7907;n c&#7841;o chín, ngh&#297;a là làm b&#7857;ng n&#432;&#7899;c sôi. Có nh&#432; th&#7871; lông
m&#7899;i s&#7841;ch và khi ch&#7871; bi&#7871;n s&#7869; &#273;&#7905; t&#7889;n th&#7901;i gian. &#272;&#7875; có nh&#7919;ng s&#7907;i bì trong, ngon, ng&#432;&#7901;i th&#7907; ph&#7843;i c&#7841;o r&#7845;t s&#7841;ch t&#7845;t c&#7843; nh&#7919;ng
ph&#7847;n m&#7905; cón sót l&#7841;i trên bì, cho t&#7899;i khi l&#7899;p bì m&#7887;ng, tr&#7855;ng tinh, trong su&#7889;t thì &#273;&#432;&#7907;c. Bì càng làm k&#297; bao nhiêu thì 
khi thái s&#7907;i càng giòn và dai b&#7845;y nhiêu.
<br /> <br />
B&#432;&#7899;c ti&#7871;p theo c&#7911;a quá trình làm nem chua Thanh Hóa là tr&#7897;n hai h&#7895;n h&#7907;p này v&#7899;i &#273;&#432;&#7901;ng, r&#432;&#7907;u, tiêu, b&#7897;t ng&#7885;t, men
m&#7853;t mía và các ph&#7909; gia t&#7921; nhiên khác r&#7891;i gói. M&#7895;i m&#7897;t chút nem &#273;&#432;&#7907;c ng&#432;&#7901;i gói cho kèm thêm vài lát &#7899;t, t&#7887;i, lá 
&#273;inh l&#259;ng. Nh&#7919;ng ph&#7909; gia này có tác d&#7909;ng làm cho h&#432;&#417;ng v&#7883; nem tr&#7903; nên ngon h&#417;n, h&#7845;p d&#7851;n h&#417;n và c&#361;ng là &#273;&#7875; cân b&#7857;ng
gi&#7919;a l&#7841;nh và nóng.
</div>
<div class = "main1">
<img src = "../images_BTB/NemChua2.jpg" width = "550" height = "300" align = "bottom" alt = " ">
</div>
<div class = "main2">
Lá chu&#7889;i gói nem chua Thanh Hóa th&#432;&#7901;ng là lá chu&#7889;i ng&#7921;, chu&#7889;i h&#7897;t v&#7915;a xanh v&#7915;a dày, &#273;&#7875; &#273;&#7843;m b&#7843;o trong quá trình
v&#7853;n chuy&#7875;n và l&#432;u gi&#7919; nem ti&#7871;p t&#7909;c lên men. &#272;&#7875; b&#7843;o qu&#7843;n &#273;&#432;&#7907;c dài ngày, ng&#432;&#7901;i th&#7907; th&#432;&#7901;ng b&#7885;c gi&#7845;y bóng thêm bên
trong nem. Thông th&#432;&#7901;ng nem gói sau 1 ngày &#273;&#7889;i v&#7899;i tr&#7901;i n&#7855;ng và 2 ngày &#273;&#7889;i v&#7899;i tr&#7901;i mát là nem chín, có th&#7875; dùng
&#273;&#432;&#7907;c. Bóc l&#7899;p lá chu&#7889;i màu xanh &#7903; ngoài, &#273;ã th&#7845;y l&#7897; ra màu h&#7891;ng c&#7911;a th&#7883;t, màu tr&#7855;ng c&#7911;a th&#7883;t và s&#7907;i bì, màu &#273;&#7887; c&#7911;a
&#7899;t. Khi th&#432;&#7903;ng th&#7913;c s&#7869; g&#7863;p v&#7883; chua thanh c&#7911;a th&#7883;t, dai giòn c&#7911;a s&#7907;i bì, cay c&#7911;a &#7899;t, th&#417;m c&#7911;a t&#7887;i, chát ng&#7885;t c&#7911;a 
&#273;inh l&#259;ng h&#432;&#417;ng v&#7883; r&#7845;t riêng mà không ph&#7843;i n&#417;i nào c&#361;ng có.
<b><i>H&#432;&#7899;ng d&#7851;n làm món nem chua Thanh Hóa chính hi&#7879;u:</i></b>
<br /> <br />
<b><i>- Chu&#7849;n b&#7883; nguyên li&#7879;u:</i></b><br /><br />
Lá chu&#7889;i: &#272;ây là m&#7897;t trong nh&#7919;ng nguyên li&#7879;u không th&#7875; thi&#7871;u &#273;&#7875; gói nem, t&#7889;t nh&#7845;t b&#7841;n nên ch&#7885;n lá chu&#7889;i ng&#7921; v&#7915;a xanh v&#7915;a d&#7847;y, vì trong quá trình v&#7853;n 
chuy&#7875;n hay l&#432;u gi&#7919; nem v&#7851;n ti&#7871;p t&#7909;c lên men cho &#273;&#7871;n khi “chín” &#259;n &#273;&#432;&#7907;c. <br />
Lá &#273;inh l&#259;ng ho&#7863;c lá &#7893;i.<br />
Gi&#7845;y bóng<br />
Dây chun<br />
T&#7887;i (th&#432;&#7901;ng là 2 c&#7911;)<br />
&#7898;t: L&#432;&#7907;ng &#7899;t c&#361;ng có th&#7875; ít hay nhi&#7873;u tùy theo s&#7903; thích &#259;n cay c&#7911;a b&#7841;n<br />
Th&#7883;t l&#7907;n: 1 kg (T&#7889;t nh&#7845;t nên ch&#7885;n th&#7883;t n&#7841;c mông)<br />
Bì l&#7907;n: 200 gr<br />
Thính g&#7841;o: 100g<br />
Ph&#7909; gia khác: &#272;&#432;&#7901;ng, mu&#7889;i, h&#7841;t tiêu, n&#432;&#7899;c m&#7855;m c&#7889;t cá, b&#7897;t n&#259;ng (&#273;&#7875; t&#7841;o &#273;&#7897; giòn r&#7855;n và k&#7871;t dính cho nem)<br /> <br />
<b><i>- Cách làm:</i></b><br /> <br />
<b>B&#432;&#7899;c 1: </b>Th&#7883;t l&#417;n &#273;em xay ho&#7863;c giã nh&#7887; &#273;&#7875; có th&#7875; t&#7841;o s&#7921; k&#7871;t dính. L&#432;u ý, th&#7883;t làm nem ph&#7843;i là lo&#7841;i th&#7883;t 
còn &#7845;m nóng, m&#7899;i t&#7915; lò m&#7893; mang v&#7873; và ch&#432;a qua n&#432;&#7899;c l&#7841;nh, n&#7871;u s&#417; ý r&#7917;a qua thì coi nh&#432; món nem s&#7869; th&#7853;t b&#7841;i lun.<br /> <br />
<b>B&#432;&#7899;c 2:</b> Bì l&#7907;n r&#7917;a s&#7841;ch, cho vào n&#432;&#7899;c sôi tr&#7847;n chín, sau &#273;ó c&#7841;o h&#7871;t ph&#7847;n lông bên ngoài. (Ph&#7843;i c&#7841;o lông chín, 
nh&#432; th&#7871; lông m&#7899;i s&#7841;ch và kh&#7917; h&#7871;t mùi hôi c&#7911;a bì l&#7907;n). Quan tr&#7885;ng là b&#7841;n ph&#7843;i l&#7885;c b&#7887; hoàn toàn ph&#7847;n m&#7905; dính trên bì. 
Bì sau khi &#273;&#432;&#7907;c làm s&#7841;ch &#273;em thái thành t&#7915;ng s&#7907;i th&#7853;t nh&#7887;.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/NemChua3.jpg" width = "650" height = "350" align = "bottom" alt = " ">
</div>
<div class = "main2">
<b>B&#432;&#7899;c 3:</b> Cho th&#7883;t xay và bì l&#7907;n vào chi&#7871;c bát to, cho thính g&#7841;o, các gia v&#7883; n&#432;&#7899;c m&#7855;m c&#7889;t cá, &#273;&#432;&#7901;ng, mu&#7889;i, h&#7841;t tiêu, t&#7887;i, &#7899;t, b&#7897;t n&#259;ng vào và tr&#7897;n &#273;&#7873;u lên.<br /><br />
<b>B&#432;&#7899;c 4:</b> H&#7895;n h&#7907;p sau khi &#273;ã tr&#7897;n &#273;&#7873;u các nguyên li&#7879;u trên thì chia thành các mi&#7871;ng nh&#7887; có &#273;&#7897; dài kho&#7843;ng 7 cm và to b&#7857;ng ngón 
tay cái &#273;&#7875; &#273;óng gói, b&#7885;c 1 l&#7899;p màng b&#7885;c m&#7887;ng ra bên ngoài. Dùng lá &#7893;i ho&#7863;c lá &#273;inh l&#259;ng qu&#7845;n l&#7841;i bên ngoài, ti&#7871;p &#273;ó, l&#7845;y lá chu&#7889;i
b&#7885;c 6-7 l&#7899;p và dùng dây chun bu&#7897;c l&#7841;i.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/NemChua4.gif" width = "550" height = "300" align = "bottom" alt = " ">
</div>
<div class = "main2">
Sau khi &#273;ã hoàn t&#7845;t, b&#7841;n &#273;em nem &#273;&#7875; vào n&#417;i thoáng mát t&#7915; 3-5 ngày là nem chín, khi &#273;ó có th&#7875; &#273;em ra &#259;n &#273;&#432;&#7907;c.<br /> <br />
Tuy công &#273;o&#7841;n &#273;&#7875; làm <b>nem chua</b> h&#417;i c&#7847;u k&#7923; và m&#7845;t th&#7901;i gian chút nh&#432;ng bù l&#7841;i chúng ta s&#7869; &#273;&#432;&#7907;c th&#432;&#7903;ng th&#7913;c &#273;&#7863;c s&#7843;n <b>x&#7913; Thanh</b> b&#7845;t c&#7913; lúc nào, mà t&#7921; mình làm c&#361;ng s&#7841;ch s&#7869;, v&#7879; sinh.
<br /> <br >
</p></font>
</div>
<div>
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 5 cols = 40 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</div>
</div>
</body>
</html>
