<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
	padding-top: 200px;
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
.header{
   position: fixed;
   top: 0px;
}

</style>


<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Sò Huy&#7871;t Qu&#7843;ng Bình</title>
</head>

<body>
<div class  = "header">
<div>
<img src = "../images_BTB/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "../index.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "../BacTrungBo/BacTrungBo.htm">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "../BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "../BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "../BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "../BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "../BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "../NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "../NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "../NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "../NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "../NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "../NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "../NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "../TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "../TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "../TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "../TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "../TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "../BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
	</div>
<div class = "main">
<div class = "main2">

<font face = "Time New Roman" size = "6">
<p align = "left">
<b>&#272;&#7870;N QU&#7842;NG BÌNH PH&#7842;I TH&#7916; MÓN SÒ HUY&#7870;T BÉO NG&#7852;Y SÔNG ROÒN</b>
</p>
</font>
<font face = "Time New Roman" size = "4">
<p align = "left">
V&#7899;i &#273;à phát tri&#7875;n m&#7841;nh m&#7869; c&#7911;a du l&#7883;ch trong n&#432;&#7899;c và ngoài n&#432;&#7899;c, du l&#7883;ch Qu&#7843;ng Bình &#273;ang là m&#7897;t trong nh&#7919;ng &#273;&#7883;a &#273;i&#7875;m h&#7845;p d&#7851;n khách du l&#7883;ch 
không ch&#7881; có phong c&#7843;nh &#273;&#7865;p h&#7845;p d&#7851;n nên th&#417; mà còn h&#7845;p d&#7851;n h&#417;n v&#7899;i n&#7873;n &#7849;m th&#7921;c vô cùng phong phú.
N&#7871;u có d&#7883;p &#273;i <b>du l&#7883;ch Qu&#7843;ng Bình</b>, b&#7841;n không nên b&#7887; qua c&#417; h&#7897;i th&#432;&#7903;ng th&#7913;c nh&#7919;ng món h&#7843;i s&#7843;n mang &#273;&#7853;m h&#432;&#417;ng v&#7883; c&#7911;a m&#7843;nh &#273;&#7845;t này.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/SoHuyetQB1.jpg"  width = "650" height = "450" align = "bottom" alt = " ">
</div>
<div class = "main2">
M&#7843;nh &#273;&#7845;t Qu&#7843;ng Bình v&#7851;n luôn &#273;&#432;&#7907;c bi&#7871;t t&#7899;i là m&#7897;t n&#417;i có các lo&#7841;i h&#7843;i s&#7843;n h&#7845;p d&#7851;n và phong phú n&#7893;i b&#7853;t lên là món sò huy&#7871;t h&#7845;p d&#7851;n &#273;&#7863;c bi&#7879;t là món <b>sò huy&#7871;t sông Roòn</b> &#7903; khu v&#7921;c sông Roòn. 
C&#7843;m nh&#7853;n &#273;&#7847;u tiên khi &#273;&#432;&#7907;c nhìn th&#7845;y sò huy&#7871;t có l&#7869; s&#7869; là s&#7921; b&#7845;t ng&#7901;i b&#7903;i sò &#7903; &#273;ây khá to, ngoài ra thì th&#7883;t c&#7911;a nó c&#361;ng ch&#7855;c và th&#417;m.<br /> <br />
Sông Roòn là m&#7897;t con sông n&#7857;m &#7903; huy&#7879;n Qu&#7843;ng Tr&#7841;ch, t&#7881;nh Qu&#7843;ng Bình. 
Con sông h&#7871;t s&#7913;c n&#7893;i ti&#7871;ng b&#7903;i có m&#7897;t loài sò huy&#7871;t thu&#7897;c vào lo&#7841;i h&#7843;o h&#7841;ng và th&#417;m ngon &#273;&#7863;c bi&#7879;t. 
M&#7897;t &#273;i&#7873;u làm cho n&#417;i này càng tr&#7903; nên &#273;&#7863;c bi&#7879;t &#273;ó chính là ch&#7881; có n&#417;i &#273;ây m&#7899;i có nh&#7919;ng con sò huy&#7871;t ngon &#273;&#7871;n nh&#432; v&#7853;y, 
b&#7903;i n&#417;i &#273;ây là khu v&#7921;c giao nhau c&#7911;a hai dòng n&#432;&#7899;c, m&#7897;t bên là dòng n&#432;&#7899;c ng&#7885;t tinh khi&#7871;t &#273;&#432;&#7907;c ch&#7843;y v&#7873; t&#7915; phía &#273;&#7853;p V&#7921;c Tròn, 
còn l&#7841;i là dòng n&#432;&#7899;c m&#7863;n ch&#7843;y t&#7915; phía bi&#7875;n &#272;ông lên.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/SoHuyetQB2.jpg"  width = "650" height = "450" align = "bottom" alt = " ">
</div>
<div class = "main2">
Các hàng quán &#7903; vùng &#273;&#7845;t Qu&#7843;ng Bình, sò huy&#7871;t lúc nào c&#361;ng h&#7845;p d&#7851;n du khách th&#432;&#7903;ng th&#7913;c không nh&#7919;ng vì ch&#7845;t l&#432;&#7907;ng h&#7843;o h&#7841;ng c&#7911;a sò mà bên c&#7841;nh &#273;ó còn là 
b&#7903;i ph&#432;&#417;ng pháp ch&#7871; bi&#7871;n, các lo&#7841;i gia v&#7883; &#259;n cùng, và m&#7897;t th&#7913; quan tr&#7885;ng nh&#7845;t chính là bát n&#432;&#7899;c ch&#7845;m &#273;&#7853;m &#273;à th&#417;m ngon &#273;&#432;&#7907;c pha t&#7915; n&#432;&#7899;c t&#432;&#417;ng hòa quy&#7879;n cùng 
mù t&#7841;t, th&#432;&#7903;ng th&#7913;c <b>sò huy&#7871;t Qu&#7843;ng Bình</b> và nhâm nhi chén r&#432;&#7907;u men ri&#7873;ng &#273;&#432;&#7907;c pha v&#7899;i b&#7897;t s&#7855;n dây thì còn gì tuy&#7879;t v&#7901;i h&#417;n. Nh&#7919;ng mi&#7871;ng th&#7883;t v&#7915;a ng&#7885;t v&#7915;a mát 
c&#7911;a sò huy&#7871;t, quy&#7879;n l&#7851;n vào v&#7899;i cái mùi v&#7883; h&#417;i chua c&#7911;a món n&#7897;m &#273;u &#273;&#7911; và giá &#273;&#7895; &#259;n kèm, c&#7897;ng v&#7899;i m&#7897;t ít v&#7883; cay n&#7891;ng c&#7911;a g&#7915;ng, hay cái v&#7883; n&#7891;ng n&#7891;ng c&#7911;a mù t&#7841;t 
và &#273;&#7863;c s&#7855;c nh&#7845;t &#273;ó chính là nh&#7919;ng ly r&#432;&#7907;u men ri&#7873;ng pha v&#7899;i b&#7897;t s&#7855;n dây, b&#7841;n ch&#7855;c ch&#7855;n s&#7869; tìm th&#7845;y &#273;&#432;&#7907;c cái h&#432;&#417;ng v&#7883; &#273;&#7863;c tr&#432;ng c&#7911;a Qu&#7843;ng Bình thông qua cái 
món &#273;&#7863;c s&#7843;n tuy&#7879;t v&#7901;i mà thiên nhiên ban t&#7863;ng cho n&#417;i này.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/SoHuyetQB3.jpg"  width = "650" height = "450" align = "bottom" alt = " ">
</div>
<div class = "main2">
Ai &#273;ã t&#7915;ng ghé th&#259;m <b>vùng &#273;&#7845;t x&#7913; Qu&#7843;ng Bình</b> và &#273;&#432;&#7907;c th&#432;&#7903;ng th&#7913;c món <b>Sò huy&#7871;t sông Roòn</b> này t&#7841;i quán Ng&#7921; M&#7853;n &#273;&#7873;u ph&#7843;i g&#7853;t gù công nh&#7853;n r&#7857;ng 
&#273;ây là lo&#7841;i <b>&#7849;m th&#7921;c Qu&#7843;ng Bình</b> h&#7843;o h&#7841;ng &#273;&#7863;c bi&#7879;t nh&#7845;t mà h&#7885; &#273;ã t&#7915;ng &#273;&#432;&#7907;c th&#432;&#7903;ng th&#7913;c. &#272;&#7863;c bi&#7879;t t&#7915; ch&#7845;t l&#432;&#7907;ng Sò, cách ch&#7871; bi&#7871;n, cách tràng trí bày 
bi&#7879;n b&#7855;t m&#7855;t, các món gia gi&#7843;m &#259;n kèm, n&#432;&#7899;c ch&#7845;m n&#432;&#7899;c t&#432;&#417;ng tr&#7897;n mù t&#7841;t, chai r&#432;&#7907;u men ri&#7873;ng pha m&#7897;t chút b&#7897;t s&#7855;n dây… t&#7841;o cho nh&#432;ng ai &#259;n chúng khi m&#7897;t 
l&#7847;n &#259;n là nh&#7899; mãi cái h&#432;&#417;ng v&#7883; &#7845;y. Th&#7853;t là m&#7897;t món ngon nh&#7899; mãi.<br />
</div>
<div>
 <form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</p>
</font>
</div>
</div>
</body>

</html>
