<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
	padding-top: 200px;
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
.header{
   position: fixed;
   top: 0px;
}

</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Th&#7883;t Trâu Lá Trong Qu&#7843;ng Tr&#7883;</title>
</head>

<body>
<div class  = "header">
<div>
<img src = "../images_BTB/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "../index.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "../BacTrungBo/BacTrungBo.htm">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "../BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "../BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "../BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "../BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "../BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "../NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "../NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "../NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "../NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "../NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "../NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "../NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "../TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "../TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "../TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "../TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "../TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "../BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
	</div>
<div class = "main">
<div class = "main2">

<font face = "Time New Roman" size = "6">
<p align = "left">
<b>V&#7873; Qu&#7843;ng Tr&#7883; th&#432;&#7903;ng th&#7913;c &#273;&#7863;c s&#7843;n th&#7883;t trâu lá tr&#417;ng</b>
</p>
</font>
<font face = "Time New Roman" size = "4">
<p align = "left">
<b>V&#7883; ng&#7885;t c&#7911;a th&#7883;t trâu k&#7871;t h&#7907;p v&#7899;i v&#7883; cay và mùi th&#417;m &#273;&#7863;c tr&#432;ng c&#7911;a lá tr&#417;ng (Lá Tr&#417;&#417;ng) t&#7841;o nên m&#7897;t h&#432;&#417;ng v&#7883; r&#7845;t h&#7845;p d&#7851;n &#273;&#7863;c bi&#7879;t khó quên nh&#7919;ng ai &#273;ã m&#7897;t l&#7847;n th&#432;&#7903;ng th&#7913;c. 
N&#7871;u &#273;ã &#273;&#7871;n Qu&#7843;ng Tr&#7883; b&#7841;n không nên b&#7887; qua món th&#7883;t trâu lá tr&#417;ng m&#7897;t món &#259;n &#273;&#7897;c &#273;áo &#7903; vùng &#273;&#7845;t n&#7855;ng gió này.</b>
<br /> <br />
Th&#7883;t trâu là món &#259;n ngon &#273;&#7847;y b&#7893; d&#432;&#7905;ng và &#7903; m&#7895;i mi&#7873;n có nh&#7919;ng cách ch&#7871; bi&#7871;n thành nh&#7919;ng món ngon khác nhau.Th&#7883;t trâu lá tr&#417;ng &#7903; Qu&#7843;ng Tr&#7883; là &#273;&#7863;c s&#7843;n r&#7845;t &#273;&#7863;c bi&#7879;t không ph&#7843;i n&#417;i nào c&#361;ng có. Món này &#273;&#432;&#7907;c ch&#7871; bi&#7871;n t&#7915; th&#7883;t trâu non &#273;&#432;&#7907;c nh&#7853;p t&#7915; Lào. 
Trâu non nên th&#7883;t th&#432;&#7901;ng m&#7873;m, ng&#7885;t, không dai và &#273;&#432;&#7907;c ch&#7871; bi&#7871;n theo các ki&#7875;u chính nh&#432;: N&#432;&#7899;ng, H&#7845;p, Xào.. m&#7895;i món có m&#7897;t h&#432;&#417;ng v&#7883; &#273;&#7897;c &#273;áo riêng.<br /> <br />
&#272;&#7863;c bi&#7879;t &#273;i&#7873;u làm nên cái &#273;&#7897;c &#273;áo và s&#7921; khác bi&#7879;t chính là s&#7921; k&#7871;t h&#7907;p gi&#7919;a th&#7883;t trâu và lá tr&#417;ng – m&#7897;t lo&#7841;i cây lá gai th&#432;&#7901;ng m&#7885;c hoang &#7903; vùng r&#7915;ng núi Qu&#7843;ng Tr&#7883;, Lá tr&#417;ng non có mùi th&#417;m, cay r&#7845;t &#273;&#7863;c tr&#432;ng.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/ThitTrauLaTrong1.jpg"  width = "650" height = "450" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
Th&#7883;t trâu v&#7883; ng&#7885;t, có tác d&#7909;ng b&#7893; khí huy&#7871;t, m&#7841;nh gân c&#7889;t ... th&#7883;t Trâu có tác d&#7909;ng ch&#7919;a b&#7879;nh r&#7845;t h&#7919;u ích có th&#7875; ch&#7919;a &#273;&#432;&#7907;c ch&#7913;ng phong th&#7845;p s&#432;ng tê; ch&#7913;ng &#273;au l&#432;ng; phù chân. V&#7873; m&#7863;t s&#7913;c kho&#7867; th&#7883;t trâu t&#7889;t h&#417;n th&#7883;t bò.<br /> <br />
&#7902; Qu&#7843;ng Tr&#7883; th&#7883;t trâu lá tr&#417;ng c&#361;ng &#273;&#432;&#7907;c ch&#7871; bi&#7871;n thành nhi&#7873;u món song có 2 món chính: &#273;ó là th&#7883;t trâu n&#432;&#7899;ng và th&#7883;t trâu xào lá tr&#417;ng.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/ThitTrauLaTrong2.jpg"  width = "450" height = "250" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
&#272;&#7889;i v&#7899;i món th&#7883;t trâu n&#432;&#7899;ng, ng&#432;&#7901;i ta s&#7869; x&#7855;t th&#7883;t thành nh&#7919;ng mi&#7871;ng v&#7915;a &#259;n, t&#7849;m &#432;&#7899;p cho ng&#7845;m &#273;&#7873;u các lo&#7841;i gia v&#7883; r&#7891;i cho lên v&#7881; n&#432;&#7899;ng v&#7899;i hai m&#7863;t v&#7881; tr&#7843;i &#273;&#7873;u lá l&#7889;t. 
N&#432;&#7899;ng th&#7883;t trên than h&#7891;ng cho &#273;&#7871;n khi th&#7883;t chín th&#417;m, chuy&#7875;n màu vàng nâu &#273;&#7865;p m&#7855;t, quy&#7879;n mùi th&#417;m c&#7911;a lá l&#7889;t thì b&#7887; th&#7883;t xu&#7889;ng kh&#7887;i b&#7871;p và bày ra &#273;&#297;a. 
Th&#7883;t trâu n&#432;&#7899;ng &#259;n cùng v&#7899;i lá tr&#417;ng, rau c&#7843;i và &#7899;t tiêu xanh, ch&#7845;m n&#432;&#7899;c t&#432;&#417;ng pha v&#7883; cay cay c&#7911;a &#7899;t t&#432;&#417;i. 
G&#7855;p m&#7897;t mi&#7871;ng th&#7883;t trâu n&#432;&#7899;ng chín m&#7873;m, th&#417;m ph&#7913;c, gói trong l&#7899;p lá tr&#417;ng, rau c&#7843;i r&#7891;i thêm chút t&#432;&#417;ng ch&#7845;m &#273;&#7853;m &#273;à, cho lên mi&#7879;ng thì th&#7853;t là s&#7843;ng khoái.<br /> <br />
</div>
<div class = "main1">
<img src = "../images_BTB/ThitTrauLaTrong3.jpg"  width = "550" height = "350" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
Món ngon k&#7871; ti&#7871;p mà chúng ta có th&#7875; k&#7875; &#273;&#7871;n là th&#7883;t trâu xào lá tr&#417;ng. Th&#7883;t trâu &#273;&#432;&#417;c thái thành nh&#7919;ng lát m&#7887;ng, &#432;&#7899;p v&#7899;i các lo&#7841;i gia v&#7883;, &#7899;t t&#7887;i và d&#7847;u &#259;n. 
B&#7855;c ch&#7843;o lên b&#7871;p, cho d&#7847;u vào &#273;un nóng, cho t&#7887;i vào phi th&#417;m, ti&#7871;p &#273;&#7871;n, cho hành tây vào xào. 
Xào t&#7899;i khi hành chín tái thì cho th&#7883; trâu và lá tr&#417;ng vào &#273;&#7843;o nhanh tay trong kho&#7843;ng 2 phút là có th&#7875; t&#7855;t b&#7871;p. 
Bày món &#259;n ra &#273;&#297;a và th&#432;&#7903;ng th&#7913;c. V&#7899;i &#273;&#7863;c tính c&#7911;a lá tr&#417;ng là v&#7883; cay nh&#7865;, tính &#7845;m và mùi th&#417;m d&#7877; ch&#7883;u, th&#7883;t bò xào lá tr&#417;ng r&#7845;t thích h&#7907;p &#273;&#7875; th&#432;&#7903;ng th&#7913;c vào nh&#7919;ng ngày m&#432;a và th&#7901;i ti&#7871;t l&#7841;nh.<br /> <br />
Nh&#7919;ng món &#259;n ngon, quy&#7879;n hòa h&#432;&#417;ng v&#7883; gi&#7919;a lá tr&#417;ng và th&#7883;t bò &#273;ã làm nên m&#7897;t nét &#7849;m th&#7921;c &#273;&#7897;c &#273;áo c&#7911;a ng&#432;&#7901;i dân Qu&#7843;ng Tr&#7883; mà không m&#7897;t th&#7921;c khách nào khi n&#7871;m th&#7917; có th&#7875; thôi xuýt xoa khen ng&#7907;i. 
Ng&#432;&#7901;i ta c&#361;ng nói r&#7857;ng, &#273;&#7871;n v&#7899;i Qu&#7843;ng Tr&#7883; mà ch&#432;a có d&#7883;p th&#432;&#7903;ng th&#7913;c th&#7883;t trâu lá tr&#417;ng thì coi nh&#432; chuy&#7871;n &#273;i kém ph&#7847;n tr&#7885;n v&#7865;n.<br />
</div>
<div>
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">


</p>
</font>
</div>
</div>
</body>

</html>
