<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
	padding-top: 200px;
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
.header{
   position: fixed;
   top: 0px;
}

</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>T&#432;&#417;ng Nam &#272;àn Ngh&#7879; An</title>
</head>

<body>
<div class  = "header">
<div>
<img src = "../images_BTB/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "../index.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "../BacTrungBo/BacTrungBo.htm">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "../BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "../BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "../BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "../BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "../BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "../NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "../NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "../NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "../NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "../NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "../NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "../NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "../TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "../TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "../TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "../TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "../TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "../BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
	</div>
<div class = "main">
<div class = "main2">

<font face = "Time New Roman" size = "6">
<p align = "left">
<b>V&#7873; x&#7913; Ngh&#7879; th&#432;&#7903;ng th&#7913;c t&#432;&#417;ng Nam &#272;àn</b>
</p>
</font>
<font face = "Time New Roman" size ="4"><p align = "left">
<b>C&#361;ng nh&#432; nhút Thanh Ch&#432;&#417;ng, t&#432;&#417;ng Nam &#272;àn n&#7893;i ti&#7871;ng không ch&#7881; &#7903; Ngh&#7879; An mà kh&#7855;p c&#7843; n&#432;&#7899;c. 
Là th&#7921;c ph&#7849;m &#273;&#432;&#7907;c dùng làm n&#432;&#7899;c ch&#7845;m, n&#432;&#7899;c chan v&#7899;i c&#417;m, r&#7845;t ph&#7893; bi&#7871;n trong b&#7919;a &#259;n c&#7911;a các gia &#273;ình n&#417;i &#273;ây.</b>
<br /> <br />
Không ph&#7843;i là cao l&#432;&#417;ng m&#7929; v&#7883; nh&#432;ng t&#7915; bao &#273;&#7901;i nay, t&#432;&#417;ng Nam &#272;àn v&#7851;n &#273;&#432;&#7907;c bi&#7871;t &#273;&#7871;n là th&#432;&#417;ng hi&#7879;u mang nét &#273;&#7863;c tr&#432;ng c&#7911;a x&#7913; Ngh&#7879;. 
Nó &#273;&#432;&#7907;c dùng trong sinh ho&#7841;t &#259;n u&#7889;ng gi&#7889;ng nh&#432; các lo&#7841;i m&#7855;m (n&#432;&#7899;c m&#7855;m) &#7903; mi&#7873;n Nam nh&#432;: m&#7855;m cái, m&#7855;m nêm, m&#7855;m ru&#7889;c … 
và các lo&#7841;i t&#432;&#417;ng &#7903; mi&#7873;n B&#7855;c nh&#432;: T&#432;&#417;ng B&#7847;n (Yên Nhân – H&#7843;i D&#432;&#417;ng; H&#432;ng Yên), T&#432;&#417;ng C&#7921; &#272;à (Thanh Oai – Hà Tây)….
</div>
<div class = "main1">
<img src = "../images_BTB/TuongNamDan1.jpg" width = "550" height ="300" align = "bottom" alt = " ">
</div>
<div class = "main2">
<font face = "Time New Roman" size = "4">
<p align = "left">
T&#432;&#417;ng th&#432;&#7901;ng &#273;&#432;&#7907;c làm vào kho&#7843;ng th&#7901;i gian tháng 6 âm l&#7883;ch h&#7857;ng n&#259;m và th&#432;&#7901;ng thì nhà nào c&#361;ng t&#7893; ch&#7913;c làm. Mu&#7889;n có m&#7897;t chum t&#432;&#417;ng ngon, 
công vi&#7879;c &#273;&#7847;u tiên là ch&#7885;n lo&#7841;i l&#432;&#417;ng th&#7921;c &#273;&#7875; làm m&#7889;c, th&#432;&#7901;ng là g&#7841;o t&#7867;, g&#7841;o n&#7871;p, kê ho&#7863;c ngô.
</div>
<div class = "main1">
<img src = "../images_BTB/TuongNamDan2.jpg" width = "550" height ="380" align = "bottom" alt = " ">
</div>
<div class = "main2">
&#272;&#7853;u &#273;&#7875; n&#7845;u t&#432;&#417;ng ph&#7843;i ch&#7885;n &#273;&#7853;u t&#432;&#417;ng c&#7893; truy&#7873;n h&#7841;t nh&#7887; nh&#432; h&#7841;t tiêu, v&#7883; bùi và béo. 
&#272;&#7853;u v&#7915;a thu ho&#7841;ch là t&#7889;t nh&#7845;t. Ph&#7843;i sàng l&#7885;c h&#7841;t &#273;&#7853;u k&#7929; l&#432;&#7905;ng không có h&#7841;t quá to ho&#7863;c quá nh&#7887;, ch&#7885;n h&#7841;t cho &#273;&#7873;u,không có h&#7841;t lép, h&#7841;t h&#7887;ng. 
Mu&#7889;i ph&#7843;i là nh&#7919;ng mu&#7889;i tr&#7855;ng tinh h&#7841;t to và &#273;&#7873;u, không l&#7851;n các t&#7841;p ch&#7845;t khác có &#273;&#7897; m&#7863;n cao, th&#432;&#7901;ng thì mu&#7889;i ph&#7843;i ph&#417;i qua vài n&#7855;ng. 
N&#432;&#7899;c dùng n&#7845;u t&#432;&#417;ng th&#432;&#7901;ng dùng n&#432;&#7899;c gi&#7871;ng, ho&#7863;c n&#432;&#7899;c m&#432;a.<br /> <br />
Trong th&#7901;i gian 1 tháng, &#273;&#7875; có chum t&#432;&#417;ng ngon, ng&#7885;t và th&#417;m, &#273;òi h&#7887;i t&#432;&#417;ng ph&#7843;i th&#432;&#7901;ng xuyên ph&#417;i n&#7855;ng, kh&#7845;y &#273;&#7873;u vào m&#7895;i bu&#7893;i sáng, tránh nh&#7919;ng v&#7853;t b&#7849;n, 
hay b&#7845;t c&#7913; m&#7897;t lo&#7841;i ch&#7845;t nào khác r&#417;i vào s&#7869; làm &#7843;nh h&#432;&#7903;ng &#273;&#7871;n mùi v&#7883; và c&#7843; màu s&#7855;c c&#7911;a s&#7843;n ph&#7849;m.
<br /> <br />
Làm t&#432;&#417;ng Nam &#272;àn &#273;òi h&#7887;i s&#7921; công phu và t&#7881; m&#7881;, không ph&#7843;i ai c&#361;ng có th&#7875; thành công. M&#7897;t v&#7841;i t&#432;&#417;ng ngon, &#273;úng h&#432;&#417;ng v&#7883; &#273;&#7863;c tr&#432;ng c&#7911;a t&#432;&#417;ng Nam &#272;àn th&#432;&#7901;ng do nh&#7919;ng ng&#432;&#7901;i già, sinh ra, 
l&#7899;n lên &#7903; Nam &#272;àn m&#7899;i có th&#7875; làm &#273;&#432;&#7907;c. T&#432;&#417;ng &#273;&#7841;t yêu c&#7847;u là t&#432;&#417;ng có ba l&#7899;p, trên là &#273;&#7853;u n&#7893;i lên, gi&#7919;a là n&#432;&#7899;c và d&#432;&#7899;i cùng là m&#7889;c.
</div>
<div class = "main1">
<img src = "../images_BTB/TuongNamDan3.jpg" width = "550" height ="380" align = "bottom" alt = " ">
</div>
<div class = "main2">
T&#432;&#417;ng Nam &#272;àn dùng &#273;&#7875; làm n&#432;&#7899;c ch&#7845;m th&#7883;t lu&#7897;c, dùng &#273;&#7875; kho cá, ch&#7845;m rau, ch&#7845;m &#273;&#7853;u, &#259;n v&#7899;i c&#417;m hàng ngày. Ho&#7863;c dùng làm n&#432;&#7899;c chan. 
Vào mùa hè dùng n&#432;&#7899;c t&#432;&#417;ng ch&#7845;m v&#7899;i ng&#7885;n khoai lang lu&#7897;c, rau mu&#7889;ng lu&#7897;c, cà lu&#7897;c &#259;n v&#7899;i c&#417;m, v&#7915;a mát, v&#7915;a &#273;&#7853;m &#273;à h&#432;&#417;ng v&#7883; &#273;&#7891;ng quê. 
Th&#7883;t bò, th&#7883;t bê lu&#7897;c ch&#7845;m v&#7899;i n&#432;&#7899;c t&#432;&#417;ng ng&#7885;t có ít g&#7915;ng, t&#7887;i, thì t&#7841;o ra h&#432;&#417;ng v&#7883; &#273;&#7863;c bi&#7879;t khó quên khi th&#432;&#7903;ng th&#7913;c. 
Ng&#432;&#7901;i dân Nam &#272;àn th&#432;&#7901;ng giã nh&#7887; l&#7841;c (&#273;&#7853;u ph&#7897;ng) rang hay v&#7915;ng &#273;en hoà v&#7899;i n&#432;&#7899;c t&#432;&#417;ng s&#7873;n s&#7879;t &#273;&#7875; ch&#7845;m chu&#7889;i xanh hay kh&#7871; chua thái m&#7887;ng &#259;n v&#7899;i c&#417;m. 
V&#7855;t xôi n&#7871;p mà ch&#7845;m v&#7899;i n&#432;&#7899;c t&#432;&#417;ng ng&#7885;t c&#361;ng khá h&#7845;p d&#7851;n.
</div>
<div>
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</p>
</font>
</div>
</div>
</body>

</html>
