<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "#">THANH HÓA</a></li>
	<li><a href = "#">NGH&#7878; AN</a></li>
	<li><a href = "#">HÀ T&#296;NH</a></li>
	<li><a href = "#">QU&#7842;NG BÌNH</a></li>
	<li><a href = "#">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "#">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "#">&#272;À N&#7860;NG</a></li>
	<li><a href = "#">QU&#7842;NG NAM</a></li>
	<li><a href = "#">QU&#7842;NG NGÃI</a></li>
	<li><a href = "#">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "#">PHÚ YÊN</a></li>
	<li><a href = "#">KHÁNH HÒA</a></li>
	<li><a href = "#">NINH THU&#7852;N</a></li>
	<li><a href = "#">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
    </ul>
	<li><a href = "#">THÔNG TIN</a></li>
	
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<div class = "main2">
<font size="4">Lên Buôn Ma Thu&#7897;t nh&#7845;t &#273;&#7883;nh ph&#7843;i th&#7917; bún chìa
M&#7897;t trong nh&#7919;ng món &#259;n n&#7893;i ti&#7871;ng &#7903; 'th&#7911; ph&#7911; cà phê Vi&#7879;t Nam' mà b&#7845;t c&#7913; du khách nào c&#361;ng nên th&#432;&#7903;ng th&#7913;c khi ghé qua, &#273;ó là bún chìa.</font>
<div class = "main">
<p><img border="0" src="../../images/bunchiadk1.jpg" width="500" height="333"></p>
<p>&nbsp;</p>

<font size="4">Th&#7901;i ti&#7871;t vào nh&#7919;ng ngày &#273;&#7847;u xuân trên cao nguyên khá l&#7841;nh, nh&#7845;t là vào bu&#7893;i t&#7889;i. Nh&#432;ng cái c&#7843;m giác v&#7915;a &#273;ói v&#7915;a l&#7841;nh, &#273;&#7863;c bi&#7879;t sau m&#7897;t chuy&#7871;n hành trình dài t&#7915; n&#417;i khác t&#7899;i, ch&#7855;c ch&#7855;c s&#7869; b&#7883; xua tan ngay khi b&#7841;n có c&#417; h&#7897;i th&#432;&#7903;ng th&#7913;c m&#7897;t món &#259;n &#273;&#7863;c bi&#7879;t c&#7911;a thành ph&#7889; Buôn Ma Thu&#7897;t, &#273;ó chính là bún chìa. Ch&#7881; c&#7847;n nhìn c&#7917;a ti&#7879;m vào lúc t&#7889;i mu&#7897;n v&#7851;n sáng &#273;èn và n&#7891;i n&#432;&#7899;c dùng nghi ngút khói, b&#7841;n s&#7869; không th&#7875; c&#432;&#7905;ng l&#7841;i mong mu&#7889;n &#273;&#432;&#7907;c n&#7871;m th&#7917;. 

Bún chìa (hay còn g&#7885;i là bún giò chìa) có n&#432;&#7899;c dùng khá gi&#7889;ng v&#7899;i bún bò Hu&#7871;. Khác bi&#7879;t l&#7899;n nh&#7845;t là &#7903; ph&#7847;n nguyên li&#7879;u. Thay vì s&#7917; d&#7909;ng th&#7883;t bò, ng&#432;&#7901;i dân vùng cao nguyên này s&#7917; d&#7909;ng ph&#7847;n t&#7843;ng th&#7883;t phía chân sau c&#7911;a con l&#7907;n. Th&#7883;t &#273;&#432;&#7907;c ch&#7885;n &#273;em v&#7873; r&#7917;a s&#7841;ch, sau &#273;ó ninh cho chín nh&#7915; trong n&#7891;i n&#432;&#7899;c dùng, ti&#7871;p &#273;ó v&#7899;t ra &#273;&#7875; ngu&#7897;i. M&#7895;i khi có khách g&#7885;i món, ch&#7911; quán l&#7841;i l&#7845;y t&#7915;ng khúc giò chìa &#273;em th&#7843; vào n&#7891;i n&#432;&#7899;c dùng cho nóng, sau &#273;ó cho vào tô bún &#273;ã có s&#7861;n chút m&#7855;m ru&#7889;c, sau cùng là cho hành lá, hành tây và chan n&#432;&#7899;c dùng nóng h&#7893;i vào bát.</font>

<p>&nbsp;</p>

<p><img border="0" src="../../images/bunchiadk2.jpg" width="500" height="333"></p>
<p>&nbsp;</p>

<font size="4">N&#432;&#7899;c dùng nóng h&#7893;i th&#417;m l&#7915;ng, &#273;&#7853;m &#273;à và thanh d&#7883;u c&#7897;ng v&#7899;i chút v&#7883; th&#417;m n&#7891;ng c&#7911;a m&#7855;m ru&#7889;c, nh&#7919;ng khúc giò chìa &#273;&#432;&#7907;c ninh nh&#7915; béo ng&#7853;y... khi&#7871;n ai n&#7845;y &#273;&#7873;u t&#7881;nh táo sau m&#7897;t chuy&#7871;n hành trình dài. Món bún giò chìa &#273;&#432;&#7907;c &#259;n kèm v&#7899;i rau s&#7889;ng giúp th&#7921;c khách c&#7843;m th&#7845;y ngon mi&#7879;ng và không b&#7883; ng&#7845;y. Món &#259;n th&#7853;t s&#7921; &#273;&#7847;y &#273;&#7863;n, thích h&#7907;p v&#7899;i nh&#7919;ng ng&#432;&#7901;i "phàm &#259;n", nh&#7919;ng ng&#432;&#7901;i d&#7915;ng chân v&#7897;i vàng khi g&#7863;p th&#7901;i ti&#7871;t lành l&#7841;nh m&#7895;i bu&#7893;i t&#7889;i &#7903; Buôn Ma Thu&#7897;t. 

Qu&#7843;ng cáo
&#272;ã g&#7847;n n&#7917;a &#273;êm, quán bún chìa v&#7851;n t&#7845;p n&#7853;p ng&#432;&#7901;i ra vào. M&#7863;c dù quán có bán nhi&#7873;u món khác nhau, nh&#432;ng có l&#7869;, món bún chìa này &#273;&#432;&#7907;c nhi&#7873;u th&#7921;c khách &#432;a thích nh&#7845;t vào nh&#7919;ng ngày th&#7901;i ti&#7871;t se l&#7841;nh nh&#432; th&#7871; này.</font><p>&nbsp;</p>

<p><img border="0" src="../../images/buunchiadk3.jpg" width="500" height="333"></p>
<p>&nbsp;</p>

<font size="4">M&#7897;t bát bún giò chìa &#259;n no c&#259;ng b&#7909;ng, làm hài lòng c&#7843; nh&#7919;ng th&#7921;c khách &#259;n kh&#7887;e nh&#7845;t, có giá t&#7915; 35.000 &#273;&#7871;n 40.000 &#273;&#7891;ng. B&#7841;n có th&#7875; tìm th&#7845;y quán bún bò chìa &#7903; ngay khu trung tâm, s&#7889; 222 &#273;&#432;&#7901;ng Nguy&#7877;n T&#7845;t Thành ho&#7863;c &#7903; nhi&#7873;u n&#417;i khác trong thành ph&#7889; Buôn Ma Thu&#7897;t.</font>
</body>

</html>