<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "#">THANH HÓA</a></li>
	<li><a href = "#">NGH&#7878; AN</a></li>
	<li><a href = "#">HÀ T&#296;NH</a></li>
	<li><a href = "#">QU&#7842;NG BÌNH</a></li>
	<li><a href = "#">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "#">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "#">&#272;À N&#7860;NG</a></li>
	<li><a href = "#">QU&#7842;NG NAM</a></li>
	<li><a href = "#">QU&#7842;NG NGÃI</a></li>
	<li><a href = "#">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "#">PHÚ YÊN</a></li>
	<li><a href = "#">KHÁNH HÒA</a></li>
	<li><a href = "#">NINH THU&#7852;N</a></li>
	<li><a href = "#">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
    </ul>
	<li><a href = "#">THÔNG TIN</a></li>
	
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<div class = "main2">
<font size="4">Nh&#7855;c &#273;&#7871;n bún m&#7855;m cua, nhi&#7873;u ng&#432;&#7901;i s&#7869; l&#7847;m t&#432;&#7903;ng v&#7899;i món bún m&#7855;m &#7903; mi&#7873;n Tây Nam b&#7897;, nh&#432;ng th&#7853;t ra, bún m&#7855;m cua là m&#7897;t món &#259;n &#273;&#7863;c tr&#432;ng c&#7911;a ng&#432;&#7901;i dân ph&#7889; núi Pleiku.

Cùng v&#7899;i ph&#7903; khô thì bún m&#7855;m cua là m&#7897;t &#273;&#7863;c s&#7843;n c&#7911;a ph&#7889; núi Pleiku, xu&#7845;t hi&#7879;n kho&#7843;ng h&#417;n m&#432;&#7901;i n&#259;m tr&#7903; l&#7841;i &#273;ây. Món bún m&#7855;m cua r&#7845;t &#273;&#7863;c bi&#7879;t, ai ch&#432;a bi&#7871;t &#259;n ch&#7881; c&#7847;n ng&#7917;i mùi là không thích ngay. Nh&#432;ng khi &#273;ã bi&#7871;t &#259;n r&#7891;i thì nó tr&#7903; thành món &#259;n không th&#7875; nào quên &#273;&#432;&#7907;c.

Bún m&#7855;m cua là món &#259;n ph&#7893; bi&#7871;n &#273;&#432;&#7907;c bán r&#7843;i rác kh&#7855;p thành ph&#7889; Pleiku, nh&#432;ng &#273;&#7863;c bi&#7879;t ngon và xu&#7845;t hi&#7879;n lâu nh&#7845;t &#7903; thành ph&#7889; này là bún m&#7855;m cua ch&#7907; nh&#7887; n&#7857;m trên &#273;&#432;&#7901;ng Phùng H&#432;ng.


</font>
<div class = "main">
<p><img border="0" src="../../images/bunmamcuagl2.jpg" width="500" height="333"></p>
<p>&nbsp;</p>

<font size="4">&#272;&#7875; có m&#7897;t bát bún m&#7855;m cua ngon, ng&#432;&#7901;i làm c&#361;ng h&#7871;t s&#7913;c k&#7923; công m&#7899;i ch&#7871; bi&#7871;n ra &#273;&#432;&#7907;c món &#259;n này. Nguyên li&#7879;u &#273;&#7875; t&#7841;o ra món bún m&#7855;m cua r&#7845;t &#273;a d&#7841;ng: cua &#273;&#7891;ng, bún, th&#7883;t ba ch&#7881;, m&#259;ng, ch&#7843; ho&#7863;c nem, da l&#7907;n chiên giòn, bánh ph&#7891;ng tôm, các lo&#7841;i gia v&#7883; &#7899;t, m&#7855;m nêm, rau &#259;n kèm nh&#432;: giá, b&#7855;p chu&#7889;i, xà lách, ng&#7893;, kinh gi&#7899;i, rau th&#417;m… Cua &#273;&#7891;ng là m&#7897;t thành ph&#7847;n quan tr&#7885;ng, ch&#7911; &#273;&#7841;o c&#7911;a món &#259;n này nên ng&#432;&#7901;i bán th&#432;&#7901;ng l&#7921;a ch&#7885;n cua r&#7845;t k&#7929;. Theo kinh nghi&#7879;m c&#7911;a ng&#432;&#7901;i dân &#7903; &#273;ây vào mùa m&#432;a, cua &#273;&#7891;ng s&#7869; nhi&#7873;u, th&#7883;t cua ng&#7885;t và ch&#7855;c h&#417;n mùa khô.

Bún cua có v&#7883; m&#7863;n c&#7911;a m&#7855;m, v&#7883; th&#417;m các lo&#7841;i rau, v&#7883; n&#7891;ng &#273;&#7863;c tr&#432;ng c&#7911;a bún m&#7855;m, v&#7883; cay c&#7911;a &#7899;t, âm thanh giòn r&#7909;m c&#7911;a da l&#7907;n… t&#7845;t c&#7843; hòa quy&#7879;n nhau t&#7841;o nên món &#259;n r&#7845;t h&#7845;p d&#7851;n. Sau khi &#259;n xong món bún m&#7855;m cua, thì c&#417;m r&#432;&#7907;u là món &#259;n &#273;&#7875; cho khách &#273;&#432;&#7907;c &#7845;m b&#7909;ng và &#273;&#7905; tanh mi&#7879;ng sau khi th&#7887;a tò mò v&#7873; món &#259;n l&#7841; này. Món này bình dân, tr&#432;&#7899;c &#273;ây ch&#7881; 1.000&#273;&#7891;ng m&#7895;i bát, nay &#273;ã lên 5.000 – 8.000 &#273;&#7891;ng.

Bún m&#7855;m cua khá kén ng&#432;&#7901;i &#259;n b&#7903;i mùi v&#7883; &#273;&#7863;c tr&#432;ng c&#7911;a nó. Không ph&#7843;i ai c&#361;ng có th&#7875; ch&#7883;u &#273;&#432;&#7907;c mùi n&#7891;ng n&#7891;ng c&#7911;a m&#7855;m nguyên ch&#7845;t và n&#432;&#7899;c cua lên men. Tuy nhiên, &#273;ây l&#7841;i là món khoái kh&#7849;u c&#7911;a các b&#7841;n tr&#7867; &#7903; &#273;ây, c&#7913; vào kho&#7843;ng 15h00 &#273;&#7871;n 18h00 h&#7857;ng ngày thì t&#7915;ng nhóm b&#7841;n l&#7841;i r&#7911; nhau &#273;i &#259;n bún m&#7855;m cua. &#272;&#7871;n &#273;ây vào gi&#7901; cao &#273;i&#7875;m thì b&#7841;n ph&#7843;i t&#7921; ph&#7909;c v&#7909; ho&#7863;c &#273;&#7913;ng x&#7871;p hàng ch&#7901; là chuy&#7879;n bình th&#432;&#7901;ng. Riêng v&#7899;i nh&#7919;ng ng&#432;&#7901;i khách m&#7899;i &#273;&#7863;t chân lên ph&#7889; núi Pleiku, ai c&#361;ng mu&#7889;n &#273;&#432;&#7907;c m&#7897;t l&#7847;n th&#432;&#7903;ng th&#7913;c món bún có h&#432;&#417;ng v&#7883; khó quên này, nh&#432; là m&#7897;t c&#7843;m nh&#7853;n v&#7873; &#7849;m th&#7921;c c&#7911;a ng&#432;&#7901;i dân ph&#7889; núi.</font>
</body>

</html>