<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "#">THANH HÓA</a></li>
	<li><a href = "#">NGH&#7878; AN</a></li>
	<li><a href = "#">HÀ T&#296;NH</a></li>
	<li><a href = "#">QU&#7842;NG BÌNH</a></li>
	<li><a href = "#">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "#">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "#">&#272;À N&#7860;NG</a></li>
	<li><a href = "#">QU&#7842;NG NAM</a></li>
	<li><a href = "#">QU&#7842;NG NGÃI</a></li>
	<li><a href = "#">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "#">PHÚ YÊN</a></li>
	<li><a href = "#">KHÁNH HÒA</a></li>
	<li><a href = "#">NINH THU&#7852;N</a></li>
	<li><a href = "#">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
    </ul>
	<li><a href = "#">THÔNG TIN</a></li>
	
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<div class = "main2">
<font size="4">Trong các món &#273;&#7863;c s&#7843;n c&#7911;a núi r&#7915;ng, nhi&#7873;u du khách r&#7845;t thích món cá l&#259;ng n&#432;&#7899;ng than h&#7891;ng. Ng&#432;&#7901;i dân &#7903; &#273;ây th&#432;&#7901;ng b&#7885;c cá l&#259;ng trong m&#7897;t lo&#7841;i lá r&#7915;ng r&#7891;i m&#7899;i &#273;em n&#432;&#7899;ng. Cá l&#259;ng &#273;&#432;&#7907;c &#273;ánh b&#7855;t t&#7915; dòng sông Sêrêpôk, th&#7883;t cá không ch&#7881; ng&#7885;t mà còn dai và th&#417;m ph&#7913;c. </font>
</p>

<p><font size="4">Cá l&#259;ng, b&#7897; Cá da tr&#417;n. Cá l&#259;ng là m&#7897;t trong nh&#7919;ng loài cá n&#432;&#7899;c ng&#7885;t l&#7899;n nh&#7845;t, trong t&#7921; nhiên &#273;ã b&#7855;t &#273;&#432;&#7907;c nh&#7919;ng con t&#7915; 40 – 50 kg. &#272;ây là m&#7897;t loài cá không có x&#432;&#417;ng d&#259;m, th&#7883;t r&#7845;t ngon nên r&#7845;t &#273;&#432;&#7907;c &#432;a chu&#7897;ng. &#7902; Hà N&#7897;i, t&#7915; xa x&#432;a &#273;ã n&#7893;i ti&#7871;ng món ch&#7843; cá Lã V&#7885;ng… &#7902; &#272;&#7855;k Nông, cá l&#259;ng có nhi&#7873;u trên sông &#272;&#7891;ng Nai, sông Sêrêp&#7889;k… và hi&#7879;n có m&#7863;t &#7903; h&#7847;u h&#7871;t các Nhà hàng l&#7899;n t&#7841;i th&#7883; xã Gia Ngh&#297;a, huy&#7879;n Ch&#432; Jút, Krông Nô, &#272;&#7855;k Glong…</font>
<font size="4">D&#432;&#7899;i &#273;ây xin gi&#7899;i thi&#7879;u m&#7897;t s&#7889; món ch&#7871; bi&#7871;n t&#7915; cá l&#259;ng mà th&#7921;c khách hai mi&#7873;n Nam – B&#7855;c &#432;a dùng, &#273;ó là ch&#7843; cá l&#259;ng, cá l&#259;ng om chu&#7889;i và cá l&#259;ng n&#432;&#7899;ng.</font>

</p>
<p>
<div class = "main">
<img border="0" src="../../images/calangnuongthandn.jpg" width="500" height="333"><p>&nbsp;</p>
</p>

<font size="4">&#272;&#7875; có mi&#7871;ng ch&#7843; cá th&#417;m ngon, nhà hàng ph&#7843;i kén nh&#7919;ng con cá l&#259;ng &#273;en kh&#7887;e, v&#7915;a ch&#7855;c th&#7883;t, ít x&#432;&#417;ng l&#7841;i ng&#7885;t. Cá &#273;&#432;&#7907;c l&#7885;c b&#7887; s&#7841;ch da và x&#432;&#417;ng, thái mi&#7871;ng khuôn ho&#7863;c hình ch&#7919; nh&#7853;t r&#7891;i t&#7849;m &#432;&#7899;p gia v&#7883; g&#7891;m n&#432;&#7899;c c&#7889;t c&#7911;a ri&#7873;ng, ngh&#7879; quy&#7879;n v&#7899;i m&#7867;, m&#7855;m tôm, n&#432;&#7899;c m&#7855;m trong kho&#7843;ng 1 gi&#7901;. Khi gia v&#7883; &#273;ã ng&#7845;m sâu vào t&#7915;ng th&#7899; th&#7883;t c&#7911;a cá, x&#7871;p t&#7915;ng mi&#7871;ng cá vào v&#7881;, sau &#273;ó ph&#7871;t m&#7897;t l&#7899;p d&#7847;u và n&#432;&#7899;ng trên than hoa. Ng&#432;&#7901;i &#273;&#7847;u b&#7871;p ph&#7843;i nhanh tay l&#7853;t gi&#7903; cho &#273;&#7871;n khi nghe th&#7845;y ti&#7871;ng xèo xèo c&#7911;a m&#7905;, cá chín vàng n&#7893;i màu men cánh gián, d&#7853;y mùi th&#417;m th&#417;m c&#7911;a th&#7883;t, c&#7911;a m&#7867;, &#7845;y là lúc có th&#7875; l&#7845;y ra th&#432;&#7903;ng th&#7913;c. M&#7855;m tôm &#273;&#432;&#7907;c l&#7921;a ch&#7885;n r&#7845;t k&#7929;, ph&#7843;i là lo&#7841;i m&#7855;m cá ch&#7845;t l&#432;&#7907;ng t&#7889;t nh&#7845;t, d&#7853;y mùi th&#417;m và ph&#7843;i ng&#7885;t &#273;&#7853;m &#273;à. Khi &#259;n kèm v&#7899;i hành, thì là, m&#7897;t chút l&#7841;c rang s&#7869; cho ta m&#7897;t v&#7883; &#273;&#7863;c tr&#432;ng.</font>

<font size="4">&#272;&#7875; có mi&#7871;ng ch&#7843; cá th&#417;m ngon, nhà hàng ph&#7843;i kén nh&#7919;ng con cá l&#259;ng &#273;en kh&#7887;e, v&#7915;a ch&#7855;c th&#7883;t, ít x&#432;&#417;ng l&#7841;i ng&#7885;t. Cá &#273;&#432;&#7907;c l&#7885;c b&#7887; s&#7841;ch da và x&#432;&#417;ng, thái mi&#7871;ng khuôn ho&#7863;c hình ch&#7919; nh&#7853;t r&#7891;i t&#7849;m &#432;&#7899;p gia v&#7883; g&#7891;m n&#432;&#7899;c c&#7889;t c&#7911;a ri&#7873;ng, ngh&#7879; quy&#7879;n v&#7899;i m&#7867;, m&#7855;m tôm, n&#432;&#7899;c m&#7855;m trong kho&#7843;ng 1 gi&#7901;. Khi gia v&#7883; &#273;ã ng&#7845;m sâu vào t&#7915;ng th&#7899; th&#7883;t c&#7911;a cá, x&#7871;p t&#7915;ng mi&#7871;ng cá vào v&#7881;, sau &#273;ó ph&#7871;t m&#7897;t l&#7899;p d&#7847;u và n&#432;&#7899;ng trên than hoa. Ng&#432;&#7901;i &#273;&#7847;u b&#7871;p ph&#7843;i nhanh tay l&#7853;t gi&#7903; cho &#273;&#7871;n khi nghe th&#7845;y ti&#7871;ng xèo xèo c&#7911;a m&#7905;, cá chín vàng n&#7893;i màu men cánh gián, d&#7853;y mùi th&#417;m th&#417;m c&#7911;a th&#7883;t, c&#7911;a m&#7867;, &#7845;y là lúc có th&#7875; l&#7845;y ra th&#432;&#7903;ng th&#7913;c. M&#7855;m tôm &#273;&#432;&#7907;c l&#7921;a ch&#7885;n r&#7845;t k&#7929;, ph&#7843;i là lo&#7841;i m&#7855;m cá ch&#7845;t l&#432;&#7907;ng t&#7889;t nh&#7845;t, d&#7853;y mùi th&#417;m và ph&#7843;i ng&#7885;t &#273;&#7853;m &#273;à. Khi &#259;n kèm v&#7899;i hành, thì là, m&#7897;t chút l&#7841;c rang s&#7869; cho ta m&#7897;t v&#7883; &#273;&#7863;c tr&#432;ng.</font>
<p>

<font size="4">Món cá l&#259;ng n&#432;&#7899;ng c&#361;ng tuy&#7879;t v&#7901;i không kém. Khi nh&#7919;ng viên th&#7883;t cá n&#432;&#7899;ng th&#417;m ng&#7853;y, vàng r&#7897;m &#273;&#432;&#7907;c x&#7871;p lên &#273;&#297;a, n&#7893;i b&#7853;t gi&#7919;a màu xanh c&#7911;a chu&#7889;i, rau th&#417;m và bát n&#432;&#7899;c ch&#7845;m sóng sánh &#273;&#7911; s&#7855;c, ch&#7881; nhìn thôi c&#361;ng th&#7845;y ng&#7885;t l&#7883;m n&#417;i &#273;&#7847;u l&#432;&#7905;i r&#7891;i. &#272;&#7863;t m&#7897;t mi&#7871;ng cá l&#259;ng lên bánh cu&#7889;n có s&#7861;n rau s&#7889;ng, lát chu&#7889;i xanh, kh&#7871;, d&#7913;a, bún cu&#7897;n l&#7841;i ch&#7845;m nh&#7865; trong bát m&#7855;m &#273;&#7911; v&#7883; c&#7911;a t&#7887;i, chanh, &#7899;t &#273;&#432;&#7901;ng pha v&#7915;a mi&#7879;ng. T&#7845;t c&#7843; c&#7913; lan t&#7887;a d&#7847;n trên &#273;&#7847;u l&#432;&#7905;i. V&#7915;a &#259;n, v&#7915;a nhâm nhi m&#7897;t chút r&#432;&#7907;u m&#7841;nh cùng cà kê v&#7899;i b&#7841;n bè, gia &#273;ình thì còn gì thú v&#7883; b&#7857;ng!</font>
</p>
<p>

&nbsp;</p>
<p>

<img border="0" src="../../images/calangnuongthandn2.jpg" width="500" height="333"></p>
<p>

&nbsp;</p>

<font size="4">N&#7871;u b&#7841;n mu&#7889;n tìm cho mình m&#7897;t mùi v&#7883; th&#417;m ngon c&#7911;a n&#432;&#7899;c dùng, cá l&#259;ng om chu&#7889;i là m&#7897;t l&#7921;a ch&#7885;n thú v&#7883;. Màu &#273;&#7863;c quánh ánh vàng c&#7911;a n&#432;&#7899;c om, v&#7883; béo ng&#7853;y c&#7911;a mi&#7871;ng th&#7883;t ba ch&#7881; quy&#7879;n trong v&#7883; ng&#7885;t c&#7911;a cá l&#259;ng và m&#7873;m th&#417;m c&#7911;a t&#7915;ng khoanh &#273;&#7853;u, khoanh chu&#7889;i khi&#7871;n b&#7841;n khó có th&#7875; c&#432;&#7905;ng l&#7841;i. &#272;&#7875; gi&#7919; &#273;&#432;&#7907;c s&#7921; tinh túy và h&#432;&#417;ng v&#7883; &#273;&#7863;c tr&#432;ng c&#7911;a món &#259;n l&#7841; mi&#7879;ng &#7845;y, t&#7845;t c&#7843; ph&#7843;i &#273;&#432;&#7907;c chu&#7849;n b&#7883; công phu và tuân th&#7911; theo m&#7897;t quy trình ch&#7871; bi&#7871;n nghiêm ng&#7863;t theo công th&#7913;c bí truy&#7873;n c&#7911;a nhà hàng.</font>

<font size="4">Không ch&#7881; c&#7847;u k&#7923; trong khâu ch&#7871; bi&#7871;n, món cá l&#259;ng om chu&#7889;i c&#361;ng &#273;òi h&#7887;i s&#7921; tinh t&#7871; c&#7911;a ng&#432;&#7901;i bi&#7871;t th&#432;&#7903;ng th&#7913;c. Ch&#7847;m ch&#7853;m hít hà, húp nh&#7919;ng thìa n&#432;&#7899;c dùng nóng hôi h&#7893;i &#273;&#7875; c&#7843;m nh&#7853;n tr&#432;&#7899;c tiên v&#7883; thanh ng&#7885;t c&#7911;a món, r&#7891;i &#273;&#7875; h&#7891;n mình tan d&#7847;n theo m&#7895;i mi&#7871;ng cá th&#417;m trong mi&#7879;ng, lâng lâng mùi m&#7867; quanh qu&#7849;n kh&#7855;p chân r&#259;ng m&#7899;i th&#7845;y &#273;&#432;&#7907;c cái tinh tuý trong th&#7871; gi&#7899;i &#7849;m th&#7921;c c&#7911;a n&#417;i &#273;ây.</font>

<p>&nbsp;</p>

<p>

<img border="0" src="../../images/calangnuongthandn3.jpg" width="500" height="333"></p>
<p>

&nbsp;</p>
<font size="4">Ngoài ra, th&#7921;c khách phía Nam &#432;a món l&#7849;u cá l&#259;ng, còn &#7903; &#272;&#7855;k L&#7855;k, &#272;&#7855;k Nông thì &#273;&#7863;c s&#7855;c mà dân dã nh&#7845;t là món l&#7849;u cá l&#259;ng n&#7845;u lá dang. &#272;ây là lo&#7841;i cây h&#7885; dây leo, m&#7885;c trong r&#7915;ng, lá có v&#7883; chua thanh, khi n&#7845;u v&#7899;i cá, nó làm th&#7883;t cá ch&#7855;c và không còn mùi tanh c&#7911;a cá.</font>
</body>

</html>
