<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "#">THANH HÓA</a></li>
	<li><a href = "#">NGH&#7878; AN</a></li>
	<li><a href = "#">HÀ T&#296;NH</a></li>
	<li><a href = "#">QU&#7842;NG BÌNH</a></li>
	<li><a href = "#">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "#">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>

	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a></li>
	<li><a href = "#">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">

<b>
<font size="4"> Bê thui C&#7847;u M&#7889;ng là món &#259;n &#273;&#7863;c s&#7843;n c&#7911;a x&#7913; Qu&#7843;ng &#273;ã n&#7917;a th&#7871; k&#7927; nay. C&#7847;u M&#7889;ng là m&#7897;t &#273;&#7883;a danh thu&#7897;c xã &#272;i&#7879;n Ph&#432;&#417;ng (huy&#7879;n &#272;i&#7879;n Bàn, t&#7881;nh Qu&#7843;ng Nam), n&#7893;i ti&#7871;ng kh&#7855;p n&#417;i nh&#7901; món... bê thui tr&#7913; danh.
</font></b><br><br>
<font size="4">Bê thui C&#7847;u M&#7889;ng &#273;&#7863;c bi&#7879;t là b&#7903;i vào mùa xuân, &#273;ôi b&#7901; sông Thu B&#7891;n là ngàn dâu biêng bi&#7871;c, mênh mông nh&#7919;ng &#273;&#7891;ng c&#7887; non t&#417; m&#417;n m&#7903;n tr&#7843;i dài. &#272;&#7845;t Gò N&#7893;i - C&#7847;u M&#7889;ng su&#7889;t mùa l&#361; l&#7909;t th&#432;&#7901;ng chìm khu&#7845;t d&#432;&#7899;i n&#432;&#7899;c. N&#432;&#7899;c l&#361; rút &#273;i, phù sa màu m&#7905; &#273;&#7875; c&#7887; cây lên xanh, t&#432;&#417;i t&#7889;t &#273;&#7871;n không ng&#7901;, tr&#7903; thành vùng &#273;&#7845;t thu&#7853;n l&#7907;i ch&#259;n nuôi bò. Nh&#7919;ng &#273;àn bò m&#7863;c s&#7913;c &#259;n no t&#7855;m mát và sinh s&#7843;n r&#7845;t nhanh, cho ra &#273;&#7901;i nh&#7919;ng chú bê con l&#7899;n nhanh nh&#432; th&#7893;i vì &#273;&#432;&#7907;c ti&#7871;p ngu&#7891;n s&#7919;a m&#7865; d&#7891;i dào nh&#7901; &#273;&#7891;ng c&#7887; xanh t&#432;&#417;i…
</font><br>
<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture81.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture82.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>

<font size="4">Ng&#432;&#7901;i Gò N&#7893;i nói r&#7857;ng con bê n&#259;m tháng tu&#7893;i là lúc thích h&#7907;p nh&#7845;t &#273;&#7875; h&#7841; th&#7883;t. M&#7863;c dù có th&#7875; ch&#7885;n bê n&#417;i khác c&#361;ng cùng &#273;&#7897; tu&#7893;i nh&#432;ng th&#432;&#7901;ng g&#7847;y &#7889;m nên th&#7883;t m&#7887;ng mà không th&#417;m nh&#432; bê &#7903; C&#7847;u M&#7889;ng. Ngày tr&#432;&#7899;c ng&#432;&#7901;i ta thui bê b&#7857;ng c&#7911;i dâu nên mi&#7871;ng th&#7883;t càng th&#417;m ng&#7885;t; khi thui ph&#7843;i bi&#7871;t cách chêm l&#7917;a th&#7871; nào cho v&#7915;a &#273;&#7911; &#273;&#7875; c&#7843; con bê v&#7915;a chín t&#7899;i và chín &#273;&#7873;u. Bây gi&#7901; dù ng&#432;&#7901;i ta thui bê b&#7857;ng than hoa nh&#432;ng mi&#7871;ng th&#7883;t bê thui C&#7847;u M&#7889;ng v&#7851;n c&#7913; danh b&#7845;t h&#432; truy&#7873;n.

Thành ph&#7847;n quan tr&#7885;ng quy&#7871;t &#273;&#7883;nh &#273;&#7871;n s&#7921; thành công c&#7911;a món bê thui C&#7847;u M&#7889;ng là n&#432;&#7899;c ch&#7845;m và rau s&#7889;ng. N&#432;&#7899;c ch&#7845;m ph&#7843;i &#273;&#432;&#7907;c pha t&#7915; lo&#7841;i m&#7855;m cái th&#432;&#7907;ng h&#7841;ng làm t&#7915; cá c&#417;m, cá n&#7909;c &#273;ánh b&#7855;t ven bi&#7875;n mi&#7873;n Trung. M&#7855;m cái sau khi g&#7841;n ép xác, l&#7885;c l&#7845;y n&#432;&#7899;c m&#7899;i cho thêm t&#7887;i &#7899;t, g&#7915;ng xay, mè rang, chanh… vào cho v&#7915;a mi&#7879;ng.

</font><br><br><br>
<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture83.jpg" width="800" height="300"></b><p>&nbsp;</p>



<font size="4">Rau s&#7889;ng &#273;&#7875; cu&#7889;n bánh tráng cùng lát bê thui c&#361;ng khá c&#7847;u k&#7923;. Ngoài 3 lo&#7841;i rau chính là giá s&#7889;ng (lo&#7841;i c&#7885;ng dài và m&#7843;nh), chu&#7889;i chát và kh&#7871; chua, trong &#273;&#297;a rau còn có nhi&#7873;u lo&#7841;i rau th&#417;m (húng, qu&#7871;, ngò…) và c&#7843;i chìa non. Bánh tráng &#273;&#7875; cu&#7889;n bê thui ph&#7843;i là bánh tráng nh&#7887;, m&#7887;ng và dai &#273;&#432;&#7907;c s&#7843;n xu&#7845;t t&#7915; trong các lò bánh danh ti&#7871;ng &#7903; &#272;i&#7879;n Bàn. Ngoài ra, m&#7897;t vài mi&#7871;ng bánh tráng n&#432;&#7899;ng giòn &#273;i&#7875;m xuy&#7871;n vào b&#7919;a &#259;n v&#7889;n là thói quen t&#7915; bao &#273;&#7901;i nay c&#7911;a ng&#432;&#7901;i x&#7913; Qu&#7843;ng.
</font><br><br><br>

<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture84.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture85.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>

<font size="4">&#258;n bê thui C&#7847;u M&#7889;ng ph&#7843;i &#259;n cùng rau s&#7889;ng &#273;&#7911; lo&#7841;i c&#7911;a vùng quê bên sông n&#432;&#7899;c, cu&#7889;n v&#7899;i bánh tráng m&#7887;ng ch&#7845;m m&#7855;m cá c&#417;m m&#7899;i là &#273;úng &#273;i&#7879;u. &#272;ôi khi &#273;&#7875; thêm ph&#7847;n &#273;a d&#7841;ng th&#7921;c khách có th&#7875; g&#7885;i th&#7883;t b&#7855;p, th&#7883;t ba ch&#7881;, th&#7883;t mông, da... tu&#7923; thích. C&#7847;m m&#7897;t mi&#7871;ng bánh tráng l&#7873; m&#7887;ng, gói ít rau s&#7889;ng, nhón thêm lát chu&#7889;i chát, &#273;u &#273;&#7911;, b&#7887; m&#7897;t mi&#7871;ng bê thui, sau &#273;ó b&#7867; m&#7897;t ít bánh tráng n&#432;&#7899;ng... cu&#7897;n t&#7845;t c&#7843; l&#7841;i, ch&#7845;m vào chén m&#7855;m cá, v&#7883; ngon lan t&#7887;a t&#7915; &#273;&#7847;u l&#432;&#7905;i xu&#7889;ng &#273;&#7871;n cu&#7889;ng c&#7893;, ngon không t&#432;&#7903;ng n&#7893;i...

Có l&#7869; vì v&#7883; ngon không d&#7877; quên c&#7911;a bê thui C&#7847;u M&#7889;ng, và s&#7921; vang danh c&#7911;a món &#273;&#7863;c s&#7843;n x&#7913; Qu&#7843;ng này nên t&#7841;i nhi&#7873;u n&#417;i, các "d&#7883; b&#7843;n" c&#7911;a món &#259;n c&#361;ng xu&#7845;t hi&#7879;n khá nhi&#7873;u. &#272;&#7875; th&#7921;c s&#7921; th&#432;&#7903;ng th&#7913;c &#273;úng h&#432;&#417;ng v&#7883; món bê thui C&#7847;u M&#7889;ng, th&#7921;c khách c&#7847;n tìm &#273;&#7871;n nh&#7919;ng nhà hàng uy tín ho&#7863;c do &#273;úng &#273;&#7847;u b&#7871;p Qu&#7843;ng Nam n&#7845;u b&#7871;p.
</font><br>
 <form method = "post" enctype = "text/plain" action = "mailto:nguyenhuutan0804@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">

</div>
</body>

</html>
