<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>
<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "#">THANH HÓA</a></li>
	<li><a href = "#">NGH&#7878; AN</a></li>
	<li><a href = "#">HÀ T&#296;NH</a></li>
	<li><a href = "#">QU&#7842;NG BÌNH</a></li>
	<li><a href = "#">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "#">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>

	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a></li>
	<li><a href = "#">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">
<b>
<font size="4">&#272;&#432;&#7901;ng bát Qu&#7843;ng Nam xu&#7845;t phát cái tên nh&#432; v&#7853;y là &#273;&#432;&#7901;ng có màu vàng nâu &#273;en và &#273;&#432;&#7907;c ng&#432;&#7901;i th&#7907; làng ngh&#7873; cho cái chén hay các bát &#273;&#7915;ng &#273;&#432;&#7901;ng, khi ra thành ph&#7849;m chén &#273;&#432;&#7901;ng hay bát &#273;&#432;&#7901;ng không sai tí nào. Nh&#7855;c t&#7899;i &#273;&#432;&#7901;ng bát s&#7869; g&#7907;i lên bao k&#7881; ni&#7879;m &#7853;p v&#7873; th&#7901;i tu&#7893;i th&#417; c&#7911;a bao ng&#432;&#7901;i, nó không ch&#7881; là m&#7897;t lo&#7841;i &#273;&#432;&#7901;ng ngon, giàu d&#432;&#7905;ng ch&#7845;t mà g&#7855;ng li&#7873;n v&#7899;i hành &#7843;nh c&#7911;a ng&#432;&#7901;i quê Qu&#7843;ng Nam.
</font>
</b><br><br>
<font size="4">&nbsp;Nguyên li&#7879;u &#273;&#7875; cho ra nó là &#273;&#432;&#7901;ng mía 100%, &#273;&#7875; làm nên cái ch&#7845;t c&#7911;a &#273;&#432;&#7901;ng ng&#432;&#7901;i th&#7907; ép mía tr&#7921;c ti&#7871;p t&#7841;i nhà, ngày x&#432;a dùng s&#7913;c trâu bò ép g&#7885;i là &#273;&#7841;p mía, ngày nay nh&#7901; máy móc có ph&#7847;n &#273;&#7905; c&#417; c&#7921;c h&#417;n. &#272;&#432;&#7901;ng mía ép ra tr&#7921;c ti&#7871;p ng&#432;&#7901;i th&#7907; dùng &#273;&#7875; n&#7845;u ngay sau khi ép ra, &#273;ó c&#361;ng chính là cái ch&#7845;t ngon nh&#7845;t c&#7911;a &#273;&#432;&#7901;ng. </font>
<p>

</p>
<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture3.jpg" width="800" height="300">
<p>

</p>
<b>
<font size="4">Cách n&#7845;u &#273;&#432;&#7901;ng &#273;en, &#273;&#432;&#7901;ng bát Qu&#7843;ng Nam</font></b><p></p>
<font size="4">C&#361;ng nh&#432; &#273;&#432;&#7901;ng phèn, &#273;&#432;&#7901;ng ph&#7893;i Qu&#7843;ng Ngãi, &#273;&#432;&#7901;ng  bát Qu&#7843;ng Nam c&#361;ng có quy trình n&#7845;u c&#7847;u k&#7923;, c&#7847;n kinh nghi&#7879;m c&#7911;a m&#7895;i ng&#432;&#7901;i th&#7907; &#273;&#7875; cho ra m&#7867; &#273;&#432;&#7901;ng ngon nh&#7845;t. 

&#272;&#432;&#7901;ng &#273;&#432;&#7907;c n&#7845;u b&#7857;ng n&#432;&#7899;c mía ép ra 100% cho vào ch&#7843;o b&#7857;ng gang l&#7899;n. Khi n&#432;&#7899;c mía trong ch&#7843;o &#273;&#432;&#7907;c n&#7845;u “ t&#7899;i &#273;&#432;&#7901;ng”, t&#7899;i &#273;&#432;&#7901;ng có th&#7875; hi&#7875;u là công &#273;o&#7841;n trong quá trình n&#7845;u, công &#273;o&#7841;n này &#273;&#432;&#7907;c ng&#432;&#7901;i th&#7907; g&#7885;i là chè hai, chè ba. Lúc thành &#273;&#432;&#7901;ng là khi chè &#273;ã chuy&#7875;n t&#7915; màu tr&#7855;ng sang màu vàng lúc này &#273;&#432;&#7901;ng r&#7845;t th&#417;m, có th&#7875; 1 nhà n&#7845;u &#273;&#432;&#7901;ng thì c&#7843; xóm &#273;&#7873;u n&#7913;c m&#7911;i vì mùi th&#417;m ngon c&#7911;a &#273;&#432;&#7901;ng non lúc này.

Quy trình n&#7845;u &#273;&#432;&#7901;ng yêu c&#7847;u ng&#432;&#7901;i th&#7907; ph&#7843;i “chín” tay ngh&#7873;. Trong &#273;&#7845;y có công &#273;o&#7841;n cho vôi vào &#273;&#432;&#7901;ng và nh&#7891;i &#273;&#432;&#7901;ng. &#272;&#432;&#7901;ng giá hay &#273;&#432;&#417;ng non vôi s&#7869; &#7843;nh h&#432;&#7903;ng t&#7899;i ch&#7845;t l&#432;&#7907;ng c&#7911;a thành ph&#7849;m. B&#7903;i v&#7853;y ch&#7881; có nh&#7919;ng ng&#432;&#7901;i Qu&#7843;ng Nam truy&#7873;n t&#7915; &#273;&#7901;i x&#432;a m&#7899;i có th&#7875; n&#7845;u ra &#273;&#432;&#7907;c các m&#7867; &#273;&#432;&#7901;ng ngon tr&#7913; danh. &#272;&#432;&#7901;ng sau &#273;ó &#273;&#432;&#7907;c múc vào thùng. Ng&#432;&#7901;i th&#7907; lò b&#7855;t &#273;&#7847;u tinh luy&#7879;n. H&#7885; s&#7917; d&#7909;ng chi&#7871;c &#273;&#361;a &#273;&#432;&#7901;ng &#273;ánh cho &#273;&#432;&#7901;ng “t&#7899;i” n&#432;&#7899;c.</font>

<table>

<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture41.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture42.jpg" height=200 width=400></td>

</tr>
</table></b>

<font size="4">Khi &#273;&#432;&#7901;ng “&#273;úng &#273;&#7897;”, v&#7899;i m&#7897;t s&#7921; t&#7881; m&#7881; và c&#7847;n m&#7851;n, ng&#432;&#7901;i th&#7907; rót vào chén (&#273;&#432;&#7907;c s&#7855;p thành t&#7915;ng dãy dài) làm ba c&#417;i (ba l&#7847;n). C&#417;i &#273;&#7847;u &#273;&#432;&#7901;ng &#273;&#7847;y 2/3 chén. Rót m&#7897;t vòng h&#7871;t dãy chén, ch&#7901; cho &#273;&#432;&#7901;ng h&#417;i c&#7913;ng l&#7841;i r&#7891;i m&#7899;i rót c&#417;i hai thành m&#7897;t c&#7909;c u, &#273;&#7871;n c&#417;i ba thì c&#7909;c u m&#7899;i hoàn ch&#7881;nh và c&#7909;c u này s&#7869; là m&#7897;t trong nh&#7919;ng “tiêu chu&#7849;n” &#273;&#7875; &#273;ánh giá &#273;&#432;&#7901;ng &#273;&#7865;p hay x&#7845;u.Tán &#273;&#432;&#7901;ng bát mà không có c&#7909;c u thì không thành... tán &#273;&#432;&#7901;ng, b&#7903;i cái “duyên” c&#7911;a tán &#273;&#432;&#7901;ng n&#7857;m &#7903; &#273;ó.

&#272;&#432;&#7901;ng &#273;en, &#273;&#432;&#7901;ng bát Qu&#7843;ng Nam không tính theo Kg mà tính theo bát &#273;&#432;&#7901;ng hay theo chén &#273;&#432;&#7901;ng. H&#7891;i x&#432;a tính m&#7897;t bát &#273;&#432;&#7901;ng là m&#7897;t c&#7863;p, 30 c&#7863;p thì g&#7885;i là m&#7897;t b&#7847;u, 4 b&#7847;u thì &#273;&#432;&#7907;c 1 gi&#7887;. 

&#272;&#432;&#7901;ng bát là h&#7891;n c&#7911;a &#7849;m th&#7921;c Qu&#7843;ng Nam trong các món &#259;n truy&#7873;n th&#7889;ng nh&#432; bánh ít lá gai, bánh t&#7893;, xôi ng&#7885;t Qu&#7843;ng Nam mà &#273;&#432;&#7901;ng cát tinh luy&#7879;n không th&#7875; nào thay th&#7871; &#273;&#432;&#7907;c. 

Công d&#7909;ng quý &#273;&#432;&#7901;ng Qu&#7843;ng Nam
&#272;&#432;&#7901;ng &#273;en hay &#273;&#432;&#7901;ng bát r&#7845;t giàu vitamin, &#273;&#7863;c bi&#7879;t là vitamin nhóm B, B1 và B2, n&#259;ng l&#432;&#7907;ng và canxi. Y h&#7885;c c&#7893; truy&#7873;n Trung Qu&#7889;c cho r&#7857;ng nó có tính ôn v&#7883; ng&#7885;t, giúp b&#7893; máu, ch&#7889;ng l&#7841;nh, nuôi d&#432;&#7905;ng c&#417; th&#7875;, có tác d&#7909;ng t&#7889;t &#273;&#7889;i v&#7899;i gan, lá lách, d&#7841; dày. Trong &#273;&#432;&#7901;ng &#273;en có m&#7897;t l&#432;&#7907;ng l&#7899;n s&#7855;t, h&#7895; tr&#7907; cho vi&#7879;c &#273;&#432;a khí ôxy &#273;&#7871;n các c&#417; quan trong c&#417; th&#7875;</font>
<form method = "post" enctype = "text/plain" action = "mailto:nguyenhuutan0804@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">

</div>

</body>

</html>