<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>

	<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "#">THANH HÓA</a></li>
	<li><a href = "#">NGH&#7878; AN</a></li>
	<li><a href = "#">HÀ T&#296;NH</a></li>
	<li><a href = "#">QU&#7842;NG BÌNH</a></li>
	<li><a href = "#">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "#">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a></li>
	<li><a href = "#">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">
<b>
	<font size="4">H&#7843;i sâm &#273;&#432;&#7907;c coi là &#273;&#7863;c s&#7843;n cao c&#7845;p v&#7899;i nh&#7919;ng món &#259;n h&#7845;p d&#7851;n, t&#7889;t cho s&#7913;c kh&#7887;e. Chính vì v&#7853;y mà Quan L&#7841;n &#273;&#432;&#7907;c x&#7871;p vào hàng 'cao l&#432;&#417;ng m&#7929; v&#7883;' mà du khách không th&#7875; b&#7887; qua khi &#273;i du l&#7883;ch bi&#7875;n Quan L&#7841;n.</font>
</b><br>	
<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture38.jpg" width="800" height="300">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	<p><font size="4">H&#7843;i sâm - &#273;&#432;&#7907;c ví nh&#432; nhân sâm c&#7911;a bi&#7875;n Quan L&#7841;n.

H&#7843;i sâm thu&#7897;c l&#7899;p Holothuroidea, t&#7841;i m&#7897;t s&#7889; n&#417;i chúng còn &#273;&#432;&#7907;c g&#7885;i v&#7899;i nh&#7919;ng tên khác nhau nh&#432; d&#432;a chu&#7897;t bi&#7875;n hay &#273;&#7881;a bi&#7875;n. Là &#273;&#7897;ng v&#7853;t bi&#7875;n có thân hình dài, x&#432;&#417;ng n&#7857;m ngay d&#432;&#7899;i da, bên ngoài l&#7899;p da còn có lông, s&#7889;ng sâu trong lòng bi&#7875;n, nên m&#7899;i nhìn s&#7869; không ít du khách c&#7843;m th&#7845;y s&#7907; khi ch&#7841;m vào h&#7843;i sâm.

H&#7843;i sâm &#273;&#432;&#7907;c coi là &#273;&#7863;c s&#7843;n cao c&#7845;p v&#7899;i nh&#7919;ng món &#259;n h&#7845;p d&#7851;n, t&#7889;t cho s&#7913;c kh&#7887;e. Hãy &#273;&#7875; Du L&#7883;ch Vi&#7879;t Nam gi&#7899;i thi&#7879;u t&#7899;i b&#7841;n &#273;&#7863;c s&#7843;n h&#7843;i sâm n&#7893;i ti&#7871;ng khi &#273;i du l&#7883;ch bi&#7875;n Quan L&#7841;n.

H&#7843;i sâm Quan L&#7841;n ch&#7913;a r&#7845;t ít cholesterol nên c&#361;ng thích h&#7907;p cho ng&#432;&#7901;i &#273;ang &#259;n kiêng, là lo&#7841;i th&#7921;c ph&#7849;m h&#7895; tr&#7907; &#273;i&#7873;u tr&#7883; các b&#7879;nh v&#7873; tim m&#7841;ch, huy&#7871;t áp. Ngoài ra, món &#259;n t&#7915; h&#7843;i sâm còn &#273;&#432;&#7907;c coi nh&#432; m&#7897;t th&#7847;n d&#432;&#7907;c trong vi&#7879;c làm &#273;&#7865;p v&#7899;i công d&#7909;ng ch&#7889;ng lão hóa, c&#7843;i thi&#7879;n làn da do vi&#7879;c b&#7893; sung 70% collagen</font>
	</p>
	<p>&nbsp;</p>
<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture39.jpg" width="800" height="300">&nbsp;&nbsp;&nbsp;
	<p><font size="4">H&#7843;i sâm là món &#259;n b&#7893; d&#432;&#7905;ng tuy&#7879;t v&#7901;i dành cho ng&#432;&#7901;i già

Các món &#259;n t&#7915; h&#7843;i sâm ch&#7913;a nhi&#7873;u protein nh&#432;ng ít nh&#7845;t béo, l&#7841;i g&#7847;n nh&#432; hoàn toàn không có cholesterol nên là m&#7897;t lo&#7841;i th&#7913;c &#259;n tuy&#7879;t v&#7901;i cho ng&#432;&#7901;i già, &#273;&#7863;c bi&#7879;t là nh&#7919;ng ng&#432;&#7901;i m&#7855;c các b&#7879;nh nh&#432; có hàm l&#432;&#7907;ng m&#7905; trong máu cao, huy&#7871;t áp cao, &#273;&#432;&#7901;ng huy&#7871;t cao…

H&#7843;i sâm Quan L&#7841;n còn có tác d&#7909;ng hi&#7879;u qu&#7843; trong vi&#7879;c h&#7895; tr&#7907; &#273;i&#7873;u tr&#7883; các b&#7879;nh tim m&#7841;ch, giúp t&#259;ng c&#432;&#7901;ng l&#432;u l&#432;&#7907;ng mãu lên não và t&#259;ng kh&#7843; n&#259;ng tu&#7847;n hóa máu cho c&#417; th&#7875;. H&#7843;i sâm có tác d&#7909;ng d&#432;&#7905;ng huy&#7871;t, nhu&#7853;n táo th&#432;&#7901;ng &#273;&#432;&#7907;c s&#7917; d&#7909;ng &#273;&#7875; h&#7895; tr&#7907; ch&#7919;a các b&#7879;nh táo bón, ti&#7875;u ti&#7879;n nhi&#7873;u l&#7847;n, suy th&#7853;n. S&#7917; d&#7909;ng h&#7843;i sâm th&#432;&#7901;ng xuyên còn giúp &#7913;c ch&#7871; ho&#7841;t &#273;&#7897;ng c&#7911;a các kh&#7889;i u, gi&#7843;m m&#7905; máu, gi&#7843;m &#273;&#432;&#7901;ng huy&#7871;t.

H&#7843;i sâm Quan L&#7841;n &#273;&#432;&#7907;c &#273;ánh b&#7855;t nhi&#7873;u &#7903; vùng bi&#7875;n Minh Châu Quan L&#7841;n. Chính b&#7903;i công d&#7909;ng tuy&#7879;t v&#7901;i c&#7911;a h&#7843;i sâm &#273;&#7889;i v&#7899;i s&#7913;c kh&#7887;e, ng&#432;&#7901;i dân &#7903; &#273;ây &#273;ã ch&#7871; bi&#7871;n h&#7843;i sâm thành nhi&#7873;u món &#259;n b&#7893; d&#432;&#7905;ng khác nhau. Du khách &#273;i tour du l&#7883;ch bi&#7875;n Quan L&#7841;n không th&#7875; b&#7887; qua c&#417; h&#7897;i th&#432;&#7903;ng th&#7913;c các món &#259;n &#273;&#432;&#7907;c làm t&#7915; h&#7843;i sâm nh&#432; chè h&#7843;i sâm, c&#417;m h&#7843;i sâm, h&#7843;i sâm om n&#7845;m, h&#7843;i sâm chiên n&#7845;m, súp h&#7843;i sâm v&#7899;i n&#7845;m bào…</font>
	</p>
	</p>
	<p>&nbsp;</p>
<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture40.jpg" width="800" height="300">&nbsp;&nbsp;&nbsp;
	<p><font size="4">Món súp b&#7893; d&#432;&#7905;ng làm t&#7915; h&#7843;i sâm

H&#7843;i sâm s&#7889;t d&#7847;u hào là m&#7897;t trong nh&#7919;ng món &#259;n lý t&#432;&#7903;ng &#273;&#432;&#7907;c nhi&#7873;u ph&#7909; n&#7919; s&#7917; d&#7909;ng v&#7899;i công d&#7909;ng d&#432;&#7905;ng nhan, ch&#7889;ng lão hóa, c&#7843;i thi&#7879;n làn da và vóc dáng.V&#7899;i thành ph&#7847;n giàu protein, ít lipid, không có cholesterol nên h&#7843;i s&#7843;m &#273;&#432;&#7907;c s&#7917; d&#7909;ng nh&#432; m&#7897;t lo&#7841;i th&#7847;n d&#432;&#7907;c trong vi&#7879;c c&#7843;i thi&#7879;n nhiên s&#7855;c c&#7911;a phái &#273;&#7865;p.

Du khách du l&#7883;ch bi&#7875;n Quan L&#7841;n không th&#7875; b&#7887; qua c&#417; h&#7897;i th&#432;&#7903;ng th&#7913;c món h&#7843;i sâm b&#7893; d&#432;&#7905;ng giúp b&#7841;n có thêm ngu&#7891;n n&#259;ng l&#432;&#7907;ng d&#7891;i dào trong hành trình khám phá Quan L&#7841;n. Ngoài ra, du khách có th&#7875; tham kh&#7843;o &#273;&#7863;t phòng khách s&#7841;n &#7903; Quan L&#7841;n giá r&#7867; &#273;&#7875; có &#273;&#432;&#7907;c m&#7897;t k&#7923; ngh&#7881; lý t&#432;&#7903;ng t&#7841;i bi&#7875;n Quan L&#7841;n trong d&#7883;p hè t&#7899;i.</font>
	</p>
	<form method = "post" enctype = "text/plain" action = "mailto:nguyenhuutan0804@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</div>
</body>

</html>