<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "#">THANH HÓA</a></li>
	<li><a href = "#">NGH&#7878; AN</a></li>
	<li><a href = "#">HÀ T&#296;NH</a></li>
	<li><a href = "#">QU&#7842;NG BÌNH</a></li>
	<li><a href = "#">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "#">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>

	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a></li>
	<li><a href = "#">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">

<b>
<font size="4">C&#361;ng nh&#432; h&#7911; ti&#7871;u Nam B&#7897;, m&#7923; Qu&#7843;ng là bi&#7871;n d&#7841;ng c&#7911;a ph&#7903;, b&#7903;i &#273;&#7873;u t&#7915; b&#7897;t bánh làm b&#7857;ng g&#7841;o r&#7891;i chan n&#432;&#7899;c dùng mà &#259;n. &#7902; vùng bi&#7875;n tôm cá nhi&#7873;u, bò trâu ít nên ph&#7903; tr&#7903; thành món quà cao c&#7845;p, hi&#7875;m hoi, ngh&#297; mà thèm! Vì v&#7853;y ng&#432;&#7901;i ta &#273;ành quên &#273;i &#273;&#7875; sáng ch&#7871; ra món mì Qu&#7843;ng thay th&#7871;.
</font><br>
</b>
<p><font size="4">Du khách &#273;ã m&#7897;t l&#7847;n &#273;&#7871;n v&#7899;i Qu&#7843;ng Nam h&#7859;n không th&#7875; nào quên &#273;&#432;&#7907;c m&#7897;t món &#259;n bình d&#7883;, dân dã c&#7911;a vùng &#273;&#7845;t Qu&#7843;ng Nam. &#272;ó là món Mì Qu&#7843;ng. T&#7915; mi&#7873;n quê &#273;&#7871;n thành ph&#7889;, ch&#7895; nào chúng ta c&#361;ng có th&#7871; tìm &#273;u&#7907;c 1 quán mì, có quán vách n&#7913;a mái tranh chênh vênh bên s&#432;&#7901;n núi, có quán n&#7857;m l&#7863;ng l&#7869; bên nh&#7919;ng cánh &#273;&#7891;ng m&#432;&#7899;t xanh, có quán l&#7841;i l&#7885;t th&#7887;m gi&#7919;a &#7891;n ào ph&#7889; th&#7883;. </font>
</p>

<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture34.jpg" width="800" height="300">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<p>

<font size="4">C&#361;ng nh&#432; ph&#7903;, bún hay h&#7911; ti&#7871;u, Mì Qu&#7843;ng c&#361;ng &#273;&#432;&#7907;c ch&#7871; bi&#7871;n t&#7915; g&#7841;o nh&#432;ng l&#7841;i có s&#7855;c thái và h&#432;&#417;ng v&#7883; riêng &#273;&#7863;c bi&#7879;t. B&#7855;t &#273;&#7847;u t&#7915; khâu ch&#7885;n g&#7841;o cho &#273;&#7871;n n&#432;&#7899;c nh&#432;ng và các lo&#7841;i gia v&#7883;, ph&#7909; li&#7879;u khác &#273;&#7873;u r&#7845;t &#273;&#7863;c tr&#432;ng.

G&#7841;o khi ch&#7885;n làm Mì qu&#7843;ng là lo&#7841;i không d&#7867;o, có hàm l&#432;&#7907;ng b&#7897;t cao nh&#432;ng ph&#7843;i &#273;&#7843;m b&#7843;o &#273;&#7897; k&#7871;t dính, &#273;&#432;&#7907;c ngâm ít nh&#7845;t trong vòng 1 ti&#7871;ng, sau &#273;ó cho vào c&#7889;i xay m&#7883;n, tráng thành nh&#7919;ng lá mì m&#7887;ng, x&#7871;p ch&#7889;ng lên nhau và thái s&#7907;i. &#272;&#7875; nh&#7919;ng s&#7907;i mì không dính, ph&#7843;i dùng d&#7847;u ph&#7909;ng phi v&#7899;i c&#7911; nén &#273;&#7853;p d&#7853;p chín th&#417;m thoa lên b&#7873; m&#7863;t c&#7911;a bánh.</font>
</p>
<p>&nbsp;</p>
<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture35.jpg" width="800" height="300">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<p>&nbsp;<font size="4">N&#432;&#7899;c dùng cho Mì Qu&#7843;ng &#273;&#432;&#7907;c ch&#7871; bi&#7871;n t&#7915; nhi&#7873;u lo&#7841;i nguyên li&#7879;u khác nhau tùy theo lo&#7841;i mì mà th&#7921;c khách mu&#7889;n dùng. Mì Qu&#7843;ng truy&#7873;n th&#7889;ng thì nguyên li&#7879;u chính là tôm t&#7921; nhiên và th&#7883;t heo t&#432;&#417;i.

Tôm sau khi l&#7845;y &#273;&#7847;u, làm s&#7841;ch &#273;&#7875; nguyên con thì &#273;&#432;&#7907;c &#432;&#7899;p cùng v&#7899;i th&#7883;t, m&#7897;t ít tôm &#273;&#432;&#7907;c giã nát &#273;&#7875; cho vào n&#432;&#7899;c t&#7841;o v&#7883; ng&#7885;t t&#7921; nhiên. Mì Qu&#7843;ng truy&#7873;n th&#7889;ng h&#7847;u nh&#432; r&#7845;t ít khi dùng &#273;&#432;&#7901;ng khi ch&#7871; bi&#7871;n. Nguyên li&#7879;u sau khi &#432;&#7899;p thì &#273;&#432;&#7907;c tao b&#7857;ng d&#7847;u ph&#7909;ng cho &#273;&#7911; &#273;&#7897; th&#7845;m và n&#7845;u v&#7899;i n&#432;&#7899;c dùng.

Trong khi gi&#7919; nóng n&#432;&#7899;c nh&#432;ng thì ng&#432;&#7901;i ch&#7871; bi&#7871;n chu&#7849;n b&#7883; rau và các lo&#7841;i ph&#7909; li&#7879;u khác. Rau dùng cho Mì Qu&#7843;ng là nh&#7919;ng lo&#7841;i rau có mùi v&#7883; &#273;&#7863;c bi&#7879;t. Ng&#432;&#7901;i Qu&#7843;ng khi làm mì thì dùng rau Trà Qu&#7871; g&#7891;m c&#7843;i con (t&#7913;c là c&#7843;i v&#7915;a nhú m&#7847;m), rau húng l&#7911;i, rau qu&#7871; xanh (ch&#7913; không ph&#7843;i lo&#7841;i qu&#7871; c&#7885;ng &#273;&#7887; dùng cho ph&#7903;), xà lách, và &#273;&#7863;c bi&#7879;t là ph&#7843;i có hoa chu&#7889;i thái m&#7887;ng. ngoài ra còn có các lo&#7841;i ph&#7909; li&#7879;u không th&#7875; thi&#7871;u là hành lá, &#7899;t xanh, bánh tráng g&#7841;o mè, chanh, n&#432;&#7899;c m&#7855;m &#7899;t &#273;&#432;&#7907;c làm t&#7915; cá c&#417;m (dùng &#273;&#7875; nêm thêm cho v&#7915;a kh&#7849;u v&#7883; c&#7911;a t&#7915;ng ng&#432;&#7901;i) và &#273;&#7853;u ph&#7909;ng rang giã nh&#7887;</font>
</p>
<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture36.jpg" width="800" height="300">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<p><font size="4">N&#7871;u là mì gà ho&#7863;c mì cá lóc, thì nguyên li&#7879;u ph&#7843;i &#273;&#432;&#7907;c thái v&#7915;a ph&#7843;i, tách x&#432;&#417;ng riêng &#273;&#7875; n&#7845;u n&#432;&#7899;c dùng, &#432;&#7899;p th&#7883;t và n&#7845;u nh&#432; mì truy&#7873;n th&#7889;ng. Gà ph&#7843;i là lo&#7841;i gà ta, nuôi th&#7843;, cá lóc ph&#7843;i là lo&#7841;i cá s&#7889;ng trong môi tr&#432;&#7901;ng t&#7921; nhiên, t&#7845;t c&#7843; làm xong là ch&#7871; bi&#7871;n ngay &#273;&#7875; &#273;&#7843;m b&#7843;o &#273;&#7897; t&#432;&#417;i, ng&#7885;t c&#7911;a nguyên li&#7879;u.

Khi trình bày m&#7897;t bát Mì Qu&#7843;ng c&#361;ng có nét riêng bi&#7879;t. &#272;&#7847;u tiên cho vào tô là rau s&#7889;ng v&#7899;i &#273;&#7911; lo&#7841;i rau nh&#432; trên, ti&#7871;p &#273;&#7871;n là mì s&#7907;i và chang n&#432;&#7899;c nh&#432;ng, sau &#273;ó cho hành và ngò lá xanh, &#273;&#7853;u ph&#7909;ng r&#7843;i &#273;&#7873;u, bánh tráng và 1 qu&#7843; &#7899;t xanh kèm v&#7899;i 1 lát chanh m&#7887;ng. Không nh&#432; ph&#7903;, n&#432;&#7899;c nh&#432;ng mì có &#273;&#7897; &#273;&#7853;m &#273;&#7863;c c&#7911;a tôm giã nhuy&#7877;n và nh&#7919;ng nguyên li&#7879;u &#273;&#7863;c tr&#432;ng v&#7915;a &#273;&#7911; &#273;&#7897; béo, &#273;&#7853;m và ng&#7885;t, vì v&#7853;y l&#432;&#7907;ng n&#432;&#7899;c chang cho mì r&#7845;t ít, không bao gi&#7901; ng&#7853;p lên s&#7907;i mì, trông r&#7845;t &#273;&#7865;p m&#7855;t.

Mì Qu&#7843;ng là m&#7897;t món &#259;n &#273;&#7863;c tr&#432;ng và ph&#7893; bi&#7871;n b&#7853;c nh&#7845;t &#7903; Qu&#7843;ng Nam, có l&#7869; mì Qu&#7843;ng &#273;&#7913;ng hàng &#273;&#7847;u trên th&#7871; gi&#7899;i. Không m&#7897;t khu ph&#7889;, làng m&#7841;c, ch&#7907; búa, ngóc ngách nào &#7903; Qu&#7843;ng Nam là không bán mì Qu&#7843;ng. Mì Qu&#7843;ng là món &#259;n bình dân nh&#7845;t, d&#7877; n&#7845;u b&#7853;c nh&#7845;t; b&#7903;i nó &#273;&#432;&#7907;c xem là món &#259;n thích nghi v&#7899;i m&#7885;i hoàn c&#7843;nh, &#273;i&#7873;u ki&#7879;n khác nhau.

Có l&#7869; vì v&#7853;y mà “nh&#432;ng” Mì Qu&#7843;ng ngày càng &#273;a d&#7841;ng v&#7873; nguyên li&#7879;u h&#417;n. Thông th&#432;&#7901;ng thì nh&#432;ng tôm th&#7883;t heo, nh&#432;ng lúc tìm không ra th&#7883;t heo, thì ng&#432;&#7901;i mi&#7873;n bi&#7875;n b&#7855;t cua, b&#7855;t cá, ng&#432;&#7901;i mi&#7873;n núi b&#7855;t gà và b&#7855;t v&#7883;t làm nh&#432;ng &#259;n v&#7851;n th&#7845;y ngon, v&#7851;n ra h&#432;&#417;ng v&#7883; mì Qu&#7843;ng.

</font></p>
<p>&nbsp;</p>
<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture37.jpg" width="800" height="300">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<p><font size="4">Mì Qu&#7843;ng là m&#7897;t món &#259;n c&#7911;a ng&#432;&#7901;i bình dân, vì v&#7853;y không khép mình vào nh&#7919;ng &#273;òi h&#7887;i kh&#7855;t khe nh&#432; nh&#7919;ng món &#259;n dành cho gi&#7899;i th&#432;&#7907;ng l&#432;u. Và chính nh&#7901; v&#7853;y mà Mì Qu&#7843;ng có m&#7897;t s&#7913;c s&#7889;ng m&#7841;nh m&#7869;, nó t&#7891;n t&#7841;i và ph&#7893; bi&#7871;n &#7903; m&#7885;i th&#7911;y th&#7893;… Song khi r&#7901;i kh&#7887;i vùng &#273;&#7845;t sinh ra nó, Mì Qu&#7843;ng không còn thu&#7847;n túy là món &#259;n n&#7919;a, mà tr&#7903; thành m&#7897;t trong nh&#7919;ng bi&#7875;u t&#432;&#7907;ng v&#259;n hóa c&#7911;a m&#7897;t vùng &#273;&#7845;t, là cái “h&#7891;n” ngh&#7879; thu&#7853;t &#7849;m th&#7921;c c&#7911;a vùng &#273;&#7845;t Qu&#7843;ng Nam.</font>
</p>
<p>&nbsp;</p>
<form method = "post" enctype = "text/plain" action = "mailto:nguyenhuutan0804@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">

</div>
</body>

</html>