<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "#">THANH HÓA</a></li>
	<li><a href = "#">NGH&#7878; AN</a></li>
	<li><a href = "#">HÀ T&#296;NH</a></li>
	<li><a href = "#">QU&#7842;NG BÌNH</a></li>
	<li><a href = "#">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "#">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a></li>
	<li><a href = "#">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">

<b>
<font size="4">&#7888;c vú nàng là m&#7897;t loài nhuy&#7877;n th&#7875;, th&#432;&#7901;ng có &#7903; các bi&#7875;n mi&#7873;n Trung hay Côn &#272;&#7843;o. &#7888;c có hình chóp l&#7879;ch, trên &#273;&#7881;nh có m&#7897;t cái núm nh&#7887;. Thông th&#432;&#7901;ng m&#7895;i con &#7889;c ch&#7881; to b&#7857;ng ba ngón tay ng&#432;&#7901;i l&#7899;n, nh&#432;ng lo&#7841;i &#7889;c này &#7903; Côn &#272;&#7843;o có con to g&#7847;n b&#7857;ng c&#7843; bàn tay, b&#7873; ngoài thân &#7889;c màu &#273;en, l&#7845;y chút cát xát vào v&#7887; &#7889;c l&#7841;i th&#7845;y ánh lên màu h&#7891;ng l&#7845;p lánh. Cùng tour du l&#7883;ch Phan Thi&#7871;t khám phá &#273;&#7863;c s&#7843;n Phan Thi&#7871;t này nhé
</font></b><br>
<font size="4">T&#7915; k&#7871;t c&#7845;u, kích th&#432;&#7899;c, màu s&#7855;c, &#7889;c &#273;&#7873;u g&#7907;i hình dáng &#273;ôi gò b&#7891;ng &#273;ào thi&#7871;u n&#7919; c&#259;ng tràn s&#7913;c s&#7889;ng. V&#7853;y nên ng&#432;&#7901;i ta &#432;u ái g&#7885;i chúng b&#7857;ng cái tên &#273;&#7847;y g&#7907;i c&#7843;m: &#7889;c vú nàng. V&#7899;i nh&#7919;ng con nh&#7887; h&#417;n, vui mi&#7879;ng ng&#432;&#7901;i ta nói, &#7845;y là &#7889;c…vú chàng!
</font><br>

<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture118.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture119.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>
<font size="4">&#7888;c vú nàng có quanh n&#259;m nh&#432;ng ch&#7881; khi tr&#259;ng tròn m&#7899;i xu&#7845;t hi&#7879;n dày nh&#7845;t r&#7891;i sau &#273;ó l&#7841;i cùng l&#7863;n ch&#7901; mùa tr&#259;ng m&#7899;i. &#272;&#7875; b&#7855;t &#7889;c, ng&#432;&#7901;i th&#7907; s&#259;n ph&#7843;i dùng m&#361;i dao nh&#7885;n khéo léo g&#7905; &#7889;c ra kh&#7887;i các thành &#273;á b&#7903;i &#7889;c bám r&#7845;t ch&#7855;c. Ch&#7885;n &#273;úng th&#7901;i &#273;i&#7875;m, có khi thu &#273;&#432;&#7907;c c&#7843; thúng &#7889;c to mang v&#7873;. &#7888;c bi&#7875;n có nhi&#7873;u lo&#7841;i, kích c&#7905; có khi còn l&#7899;n h&#417;n &#7889;c vú nàng, nh&#432;ng vì tên g&#7885;i và hình dáng &#7889;c vú nàng &#273;&#7863;c bi&#7879;t nh&#432; v&#7853;y nên du khách vì tò mò hay &#273;ã t&#7915;ng mê m&#7849;n &#273;&#7873;u &#432;u ái ch&#7885;n mua “vú nàng” tr&#432;&#7899;c h&#7871;t.
</font><br><br>

<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture116.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture117.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>



<font size="4">&#7888;c vú nàng có th&#7875; làm &#273;&#432;&#7907;c nhi&#7873;u món, t&#7915; h&#7845;p, lu&#7897;c &#273;&#7871;n n&#432;&#7899;ng, làm g&#7887;i &#273;&#7873;u cho v&#7883; ng&#7885;t ngon &#273;ê mê. Lu&#7897;c hay h&#7845;p có l&#7869; thông d&#7909;ng h&#417;n c&#7843; b&#7903;i không ch&#7881; &#273;&#417;n gi&#7843;n mà không gi&#7919; nguyên &#273;&#432;&#7907;c h&#432;&#417;ng v&#7883; &#273;&#7863;c tr&#432;ng c&#7911;a &#7889;c vú nàng. &#7888;c &#273;em v&#7873; ch&#7881; c&#7847;n r&#7917;a x&#417;, chà cho s&#7841;ch v&#7887; sau &#273;ó x&#7871;p vào xoong n&#432;&#7899;c &#273;&#7863;t lên b&#7871;p lu&#7897;c chín ho&#7863;c cho vào x&#7917;ng &#273;&#7875; h&#7845;p, th&#7881;nh tho&#7843;ng tr&#7903; &#7889;c cho th&#7883;t chín &#273;&#7873;u r&#7891;i v&#7899;t ra &#273;&#7875; ngu&#7897;i.

Lúc này ch&#7881; c&#7847;n l&#7845;y dao nh&#7885;n tách nh&#7865; &#273;&#7875; l&#7845;y ph&#7847;n th&#7883;t &#7889;c, c&#7855;t b&#7887; ph&#7847;n nh&#7899;t &#273;&#7855;ng là có th&#7875; th&#432;&#7903;ng th&#7913;c. Khi h&#7845;p &#7889;c ch&#7899; quên c&#7911; s&#7843;, chút m&#7855;m &#273;&#7875; &#7889;c thêm th&#417;m ngon. &#7888;c vú nàng dai ng&#7885;t, giòn s&#7915;n s&#7921;t, v&#7915;a béo ng&#7853;y, v&#7915;a &#273;&#7853;m &#273;à, &#259;n kèm rau r&#259;m, mu&#7889;i tiêu chanh hay n&#432;&#7899;c m&#7855;m pha chua ng&#7885;t ngon “h&#7871;t s&#7843;y”
</font><br><br><br>

<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture120.jpg" width="800" height="300"></b><p>&nbsp;</p>
<font size="4">Th&#7883;t &#7889;c thái m&#7887;ng, &#273;em tr&#7897;n cùng bì heo hay th&#7883;t ba ch&#7881;, d&#432;a chu&#7897;t, rau r&#259;m, l&#7841;c rang giã d&#7853;p, chanh t&#432;&#417;i, &#7899;t &#273;&#7887;, chút m&#7855;m ngon là có ngay món g&#7887;i &#7889;c s&#7853;m s&#7921;t, &#259;n cùng bánh tráng n&#432;&#7899;ng, ch&#7845;m v&#7899;i m&#7855;m g&#7915;ng c&#361;ng v&#7915;a mi&#7879;ng &#273;áo &#273;&#7875;.

V&#7853;y nh&#432;ng ch&#7871; bi&#7871;n &#7889;c ngon nh&#7845;t v&#7851;n ph&#7843;i là món n&#432;&#7899;ng. &#7888;c làm s&#7841;ch x&#7871;p lên v&#7881; than h&#7891;ng, ch&#7901; ng&#7885;n l&#7917;a li&#7871;m láp thân v&#7887;, ch&#7881; m&#7897;t thoáng là n&#432;&#7899;c &#7889;c nh&#7887; ra cháy xèo xèo, th&#7883;t &#7889;c b&#7855;t &#273;&#7847;y s&#259;n l&#7841;i, mùi th&#417;m x&#7921;c n&#7913;c xông th&#7859;ng vào hai cánh m&#361;i.
N&#432;&#7899;ng “vú nàng” ph&#7843;i canh l&#7917;a sao cho th&#7883;t v&#7915;a chín t&#7899;i m&#7899;i ngon, &#273;&#7875; quá tay m&#7897;t chút hay ch&#7881; v&#7897;i vàng m&#7897;t t&#7865;o thì th&#7883;t &#7889;c s&#7869; s&#259;n qu&#7855;t hay dai nhách, không ch&#7883;u tách kh&#7887;i v&#7887;. &#7888;c n&#432;&#7899;ng xong, mang &#273;&#7853;p v&#7887; &#7889;c vào t&#7843;ng &#273;á &#273;&#7875; th&#7883;t &#7889;c long ra, ng&#432;&#7901;i &#259;n nh&#7865; nhàng g&#7905; l&#7845;y, &#273;em ch&#7845;m cùng mu&#7889;i tiêu chanh. Mi&#7871;ng th&#7883;t &#7889;c giòn ng&#7885;t, th&#417;m l&#7915;ng, ngon không thua kém các th&#7913; &#7889;c l&#7841; &#273;&#7855;t &#273;&#7887;. Ch&#7881; c&#7847;n thêm m&#7897;t chút r&#432;&#7907;u n&#7891;ng là cu&#7897;c nh&#7853;u nh&#7887; bên chòi lá ven bi&#7875;n &#273;ã th&#259;ng hoa nh&#432; th&#432;&#7903;ng th&#7913;c h&#7843;i s&#7843;n cao sang nh&#7919;ng n&#417;i ch&#7889;n xa hoa…
</font><br>
 <form method = "post" enctype = "text/plain" action = "mailto:nguyenhuutan0804@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">

</div>

</body>

</html>
