<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left"><b>Bánh gai T&#7913; Tr&#7909;: &#272;&#7863;c s&#7843;n n&#7893;i ti&#7871;ng c&#7911;a x&#7913; Thanh</b></p>
</font>
<font face = "Time New Roman" size = "4">
<p align = "left"><b><i>Bánh gai T&#7913; Tr&#7909; (bánh gai làng Mía) là lo&#7841;i bánh &#273;&#7863;c s&#7843;n c&#7911;a làng Mía, xã T&#7913; Tr&#7909; thu&#7897;c t&#7893;ng Diên Hào, ph&#7911; Th&#7885; Xuân, 
nay thu&#7897;c xã Th&#7885; Diên, huy&#7879;n Th&#7885; Xuân, t&#7881;nh Thanh Hóa, Vi&#7879;t Nam.</i></b><br /> <br />
Làng Mía thu&#7897;c h&#7919;u ng&#7841;n sông Chu, cách th&#7883; tr&#7845;n Th&#7885; Xuân kho&#7843;ng 9 km v&#7873; phía Tây, cách khu di tích l&#7883;ch s&#7917; Lam Kinh kho&#7843;ng 1,5 km.
Trong các d&#7883;p cúng gi&#7895; Lê L&#7907;i và Lê Lai ("h&#259;m m&#7889;t Lê Lai, h&#259;m hai Lê L&#7907;i"), <b>bánh gai T&#7913; Tr&#7909;</b> &#273;&#432;&#7907;c ch&#7885;n làm th&#7913;c cúng t&#7871;.<br /> <br />
</div>
<div class = "main1">
<img src ="file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/BanhGai2.jpg" width = "300" height =" 200" align ="right" hspace = "15" alt = " ">
</div>
<div class = "main2">
Tr&#432;&#7899;c &#273;ây, <b>bánh gai T&#7913; Tr&#7909;</b> th&#432;&#7901;ng ch&#7881; &#273;&#432;&#7907;c làm trong các d&#7883;p gi&#7895; t&#7871;t, &#273;ình &#273;ám và &#273;&#7863;c bi&#7879;t &#273;&#7875; cúng ti&#7871;n trong các ngày l&#7877; t&#7871;t,
ngày h&#7897;i, ngày gi&#7895; húy nh&#7853;t c&#7911;a thành hoàng. Hi&#7879;n nay, bánh &#273;&#432;&#7907;c làm quanh n&#259;m &#273;&#7875; ph&#7909;c v&#7909; nhu c&#7847;u c&#7911;a ng&#432;&#7901;i tiêu dùng.<br /> <br />
Nguyên li&#7879;u làm bánh gai g&#7891;m có lá gai, g&#7841;o n&#7871;p, &#273;&#7853;u xanh, d&#7847;u chu&#7889;i, &#273;&#432;&#7901;ng, m&#7853;t mía, th&#7883;t l&#7907;n n&#7841;c, n&#432;&#7899;c m&#7855;m, v&#7915;ng… Bánh gai T&#7913; Tr&#7909; có h&#432;&#417;ng
v&#7883; &#273;&#7863;c tr&#432;ng do s&#7917; d&#7909;ng m&#7853;t mía, th&#7883;t l&#7907;n n&#7841;c, n&#432;&#7899;c m&#7855;m… l&#7841;i không s&#7917; d&#7909;ng h&#7841;t sen, th&#7883;t m&#7905; nh&#432; bánh gai Nam &#272;&#7883;nh, bánh gai Ninh Giang.<br /> <br />
Vi&#7879;c ch&#7871; bi&#7871;n bánh gai khá kì công, &#273;òi h&#7887;i ng&#432;&#7901;i làm bánh ph&#7843;i t&#7881; m&#7849;n và tinh t&#7871;. Lá gai &#273;&#432;&#7907;c hái t&#7915; trong r&#7915;ng ho&#7863;c t&#7915; bãi b&#7891;i ven sông Chu, 
t&#432;&#7899;c b&#7887; cu&#7889;ng lá, gân lá, x&#417; lá r&#7891;i ph&#417;i th&#7853;t khô, c&#7845;t k&#7929;. &#272;&#7871;n khi làm bánh, &#273;em lá gai khô ngâm n&#432;&#7899;c, r&#7917;a s&#7841;ch r&#7891;i &#273;em lu&#7897;c th&#7853;t k&#7929;. Sau &#273;ó v&#7899;t 
ra, ti&#7871;p t&#7909;c r&#7917;a s&#7841;ch r&#7891;i l&#7841;i lu&#7897;c, th&#7901;i gian lu&#7897;c c&#7911;a hai l&#7847;n kho&#7843;ng 24 gi&#7901;, xong v&#7855;t khô ki&#7879;t n&#432;&#7899;c, giã nhuy&#7877;n. Hi&#7879;n nay, ng&#432;&#7901;i ta &#273;&#432;a lá vào
ép cho ki&#7879;t n&#432;&#7899;c r&#7891;i &#273;em nghi&#7873;n.<br /> &nbsp;&nbsp;&nbsp; <br />
</div>
<div class = "main1">
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/BanhGai3.jpg" width = "650" height = "400" align = "bottom" hspace = "15" alt= " ">
</div>
<div class = "main2">
G&#7841;o n&#7871;p, th&#432;&#7901;ng là n&#7871;p n&#432;&#417;ng ho&#7863;c n&#7871;p hoa cau, &#273;&#432;&#7907;c xay ho&#7863;c giã nh&#7887; b&#7857;ng c&#7889;i &#273;á r&#7891;i dùng rây b&#7897;t &#273;&#7875; g&#7841;n &#273;i nh&#7919;ng h&#7841;t to. Tr&#7897;n k&#7929; b&#7897;t lá gai, 
b&#7897;t n&#7871;p và m&#7853;t mía r&#7891;i &#7911; trong m&#7897;t &#273;êm, sau &#273;ó &#273;em luy&#7879;n b&#7857;ng cách giã trong c&#7889;i, &#273;&#7871;n khi b&#7897;t nhuy&#7877;n, d&#7867;o quánh. B&#7897;t sau khi luy&#7879;n không &#273;&#432;&#7907;c 
nhão quá ho&#7863;c c&#7913;ng quá, s&#7869; không thành bánh. Hi&#7879;n nay, ng&#432;&#7901;i ta dùng máy &#273;&#7875; giã b&#7897;t.<br /> <br />
Khác v&#7899;i bánh gai Ninh Giang s&#7917; d&#7909;ng m&#7853;t &#273;un nóng, &#7903; Th&#7885; Diên ng&#432;&#7901;i ta s&#7917; d&#7909;ng m&#7853;t ngu&#7897;i và không quá loãng. 
Nhân bánh &#273;&#432;&#7907;c làm t&#7915; &#273;&#7853;u xanh, d&#7847;u chu&#7889;i, &#273;&#432;&#7901;ng và th&#7883;t l&#7907;n n&#7841;c.<br /> <br />
&#272;&#7853;u xanh xay v&#7905;, ngâm và &#273;ãi võ, sau &#273;ó n&#7845;u ho&#7863;c &#273;&#7891; lên. Khi &#273;&#7853;u chín, cho vào c&#7889;i giã cùng v&#7899;i &#273;&#432;&#7901;ng &#273;&#7871;n khi thu &#273;&#432;&#7907;c 
h&#7895;n h&#7907;p m&#7883;n và &#273;&#7873;u. Ngoài ra, còn s&#7917; d&#7909;ng m&#7897;t ít d&#7915;a n&#7841;o rang khô, th&#7883;t l&#7907;n n&#7841;c v&#7899;i l&#432;&#7907;ng t&#7915; 200g &#273;&#7871;n 300g cho 100 cái 
nhân, m&#7897;t chút n&#432;&#7899;c m&#7855;m ngon và m&#7897;t ít d&#7847;u chu&#7889;i. D&#7847;u chu&#7889;i c&#7847;n cho v&#7915;a &#273;&#7911;, n&#7871;u nhi&#7873;u s&#7869; b&#7883; &#273;&#7855;ng còn ít quá thì không d&#7853;y mùi.<br /> <br />
</div>
<div class = "main1">
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/BanhGai4.jpg" width = "650" height = "400" align = "bottom" hspace = "15" alt= " ">
</div>
<div class = "main2">
Bánh gai T&#7913; Tr&#7909; &#273;&#432;&#7907;c gói t&#7915;ng 5 chi&#7871;c m&#7897;t. B&#7897;t bánh &#273;&#432;&#7907;c n&#7863;n t&#7915;ng c&#7909;c tròn r&#7891;i dàn m&#7887;ng trên lòng bàn tay, &#273;&#7863;t nhân vào gi&#7919;a, vê l&#7841;i cho nhân n&#7857;m g&#7885;n gi&#7919;a 
lòng chi&#7871;c bánh, xoa cho bánh tròn thì l&#259;n bánh trên chi&#7871;c mâm &#273;ã r&#7843;i &#273;&#7873;u h&#7841;t v&#7915;ng. Dùng lá chu&#7889;i khô, th&#432;&#7901;ng là lá chu&#7889;i tiêu &#273;&#7875; gói l&#7841;i thành t&#7915;ng chi&#7871;c 
bánh vuông v&#7855;n, qu&#7845;n m&#7897;t chi&#7871;c l&#7841;t giang bên ngoài.<br /> <br />
H&#7845;p bánh còn g&#7885;i là &#273;&#7891; bánh. Th&#7901;i gian &#273;&#7875; h&#7845;p chín bánh ph&#7909; thu&#7897;c vào s&#7889; l&#432;&#7907;ng bánh &#273;&#7891; trong chõ to hay nh&#7887;, ít hay nhi&#7873;u, nhi&#7879;t &#273;&#7897; cao hay th&#7845;p, nh&#432;ng 
th&#432;&#7901;ng vào kho&#7843;ng 1 ti&#7871;ng. Bánh chín &#273;&#432;&#7907;c v&#7899;t ra nia r&#7891;i m&#7903; ra (không bóc) cho ráo, &#273;&#7875; cho bánh ngu&#7897;i t&#7921; nhiên và ráo n&#432;&#7899;c. Công &#273;o&#7841;n này còn ph&#7843;i 
làm &#273;&#7897;ng tác vu&#7889;t l&#7841;i bánh &#273;&#7875; bánh nh&#7861;n và có hình mai rùa. Khi bánh &#273;ã ngu&#7897;i, dùng l&#7841;t giang &#273;ã nhu&#7897;m &#273;&#7887; &#273;&#7875; gói t&#7915;ng 5 chi&#7871;c m&#7897;t.<br /> <br />
</div>
<div class = "main1">
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/BanhGai1.jpg" >
</div>
<div class = "main2">
Bánh gai th&#432;&#7901;ng &#273;&#432;&#7907;c &#259;n sau khi h&#7845;p kho&#7843;ng 10 gi&#7901;. Bánh gai thành ph&#7849;m ph&#7843;i m&#7883;n và th&#417;m ngon, có v&#7883; d&#7867;o th&#417;m c&#7911;a lá gai và g&#7841;o n&#7871;p, h&#432;&#417;ng th&#417;m c&#7911;a d&#7847;u chu&#7889;i,
v&#7883; ng&#7885;t c&#7911;a m&#7853;t mía, mùi th&#417;m thanh d&#7883;u c&#7911;a &#273;&#7853;u, v&#7883; béo ng&#7853;y c&#7911;a th&#7883;t, mùi th&#417;m tho&#7843;ng c&#7911;a v&#7915;ng và h&#432;&#417;ng v&#7883; t&#7921; nhiên c&#7911;a lá chu&#7889;i khô.<br /> <br />
</div>
<div>
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
&nbsp;Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>&nbsp;Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</p>
</font>
</div>
</div>
</body>
</html>
