<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<b>Bún bò Hu&#7871; - Món &#259;n truy&#7873;n th&#7889;ng &#273;i cùng l&#7883;ch s&#7917; Vi&#7879;t</b>
</p>
</font>
<font face = "Time New Roman" size = "4">
<p align = "left">
<b> Bún bò hu&#7871; &#273;ã xu&#7845;t hi&#7879;n r&#7845;t lâu t&#7841;i m&#7843;nh &#273;&#7845;t c&#7889; &#273;ô c&#7893; kính này. Kinh thành Hu&#7871;, n&#417;i ch&#432;a &#273;&#7921;ng nhi&#7873;u di s&#7843;n v&#259;n hóa, 
cùng s&#7921; xu&#7845;t hi&#7879;n c&#7911;a nhi&#7873;u món &#259;n truy&#7873;n th&#7889;ng &#273;&#7863;c tr&#432;ng h&#432;&#417;ng v&#7883; Hu&#7871;, b&#7841;n không th&#7875; nào quên &#273;&#432;&#7907;c h&#432;&#417;ng v&#7883; th&#417;m ngon c&#7911;a món bún bò này.</b><br /> <br />
M&#7843;nh &#273;&#7845;t c&#7889; &#273;ô không ch&#7881; h&#7845;p d&#7851;n du khách &#7903; v&#7867; &#273;&#7865;p c&#7893; kính, m&#417; m&#7897;ng… mà còn h&#7845;p d&#7851;n b&#7903;i n&#7873;n v&#259;n hóa &#7849;m th&#7921;c vô cùng phong phú, &#273;a d&#7841;ng. 
N&#7871;u ai &#273;ã t&#7915;ng &#273;&#7863;t chân t&#7899;i Hu&#7871; dù ch&#7881; m&#7897;t l&#7847;n c&#361;ng không th&#7875; nào quên &#273;&#432;&#7907;c nh&#7919;ng món &#259;n &#273;&#7863;c s&#7843;n n&#417;i &#273;ây nh&#432;: Bún bò Hu&#7871;, bánh xèo, c&#417;m h&#7871;n, chè Hu&#7871;… 
&#272;&#7863;c bi&#7879;t du khách không th&#7875; nào quên món bún bò Hu&#7871; v&#7899;i h&#432;&#417;ng v&#7883; truy&#7873;n th&#7889;ng, th&#417;m ngon, &#273;&#7853;m &#273;à b&#7843;n s&#7855;c dân t&#7897;c.<br /> <br />
</div>
<div class = "main1">
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/BunBoHue1.jpg"  width = "650" height = "450" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
M&#7863;c dù tr&#7843;i qua nhi&#7873;u n&#259;m tháng, v&#7899;i nhi&#7873;u phá cách, sáng t&#7841;o m&#7899;i l&#7841; khác nhau, nh&#432;ng ng&#432;&#7901;i dân x&#7913; Hu&#7871; m&#7897;ng m&#417; v&#7851;n gi&#7919; cho mình, cho &#273;&#7863;c s&#7843;n quê h&#432;&#417;ng nh&#7919;ng gì bình d&#7883; nh&#7845;t, truy&#7873;n th&#7889;ng nh&#7845;t, c&#7893; x&#432;a nh&#7845;t. 
&#272;ây chính là nét riêng bi&#7879;t nh&#7845;t c&#7911;a bún bò Hu&#7871;.<br /> <br />
Ng&#432;&#7901;i ta g&#7885;i là bún bò Hu&#7871; &#273;&#417;n gi&#7843;n vì nó là món bún do chính tay ng&#432;&#7901;i dân x&#7913; Hu&#7871; làm. Ng&#432;&#7901;i Hu&#7871; g&#7885;i món này&#273;&#417;n gi&#7843;n là “bún bò” nh&#432;ng &#7903; các &#273;&#7883;a ph&#432;&#417;ng khác l&#7841;i g&#7885;i là “bún bò Hu&#7871;” nh&#7857;m ch&#7881; n&#417;i xu&#7845;t x&#7913; &#273;&#7875; có th&#7875; phân bi&#7879;t v&#7899;i món bún bò c&#7911;a &#273;&#7883;a ph&#432;&#417;ng h&#7885;. 
M&#7897;t l&#7847;n &#273;&#432;&#7907;c &#259;n bún n&#417;i &#273;ây r&#7891;i thì không th&#7875; c&#432;&#7905;ng n&#7893;i s&#7913;c h&#7845;p d&#7851;n c&#7911;a tô bún. V&#7899;i nh&#7919;ng lát th&#7883;t bò m&#7887;ng và h&#432;&#417;ng v&#7883; b&#7889;c lên ng&#7841;t ngào, khói bay nghi ngút &#273;ã t&#7841;o nên s&#7913;c h&#7845;p d&#7851;n c&#7911;a tô bún.<br /> <br />
Bún bò có nguyên li&#7879;u chính là bún, th&#7883;t b&#7855;p bò, giò heo, cùng n&#432;&#7899;c dùng có màu &#273;&#7887; &#273;&#7863;c tr&#432;ng. Tùy theo s&#7903; thích, kh&#7849;u v&#7883; c&#7911;a m&#7895;i ng&#432;&#7901;i mà tô bún còn có thêm th&#7883;t bò tái, ch&#7843; cua…<br /> <br />
</div>
<div class = "main1">
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/BunBoHue2.jpg"  width = "650" height = "450" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
Tô bún th&#417;m ngon b&#7903;i nh&#7919;ng lát th&#7883;t bò th&#259;n thái m&#7887;ng màu nâu nâu, có th&#7875; nhìn rõ t&#7915;ng th&#7899; gân tr&#7855;ng. Màu s&#7855;c c&#7911;a các lát th&#7883;t này hoàn toàn t&#432;&#417;ng ph&#7843;n v&#7899;i màu s&#7855;c c&#7911;a nh&#7919;ng c&#7885;ng bún to, tròn tròn, càng làm cho to bún thêm h&#7845;p d&#7851;n. 
Cùng v&#7899;i &#273;ó là nh&#7919;ng chi&#7871;c móng giò heo &#273;&#432;&#7907;c s&#7855;t thành nh&#7919;ng khoanh tròn và &#273;&#432;&#7907;c ch&#7885;n l&#7885;c k&#297; càng &#273;&#7875; &#273;&#7843;m b&#7843;o cho v&#7883; ngon c&#7911;a tô bún.<br /> <br />
H&#7895;n h&#7907;p x&#7843; b&#7857;m, &#7899;t, h&#7841;t &#273;i&#7873;u xào chung v&#7899;i nhau t&#7841;o nên m&#7897;t màu vàng óng, sánh trên b&#7873; m&#7863;t tô bún. 
Trông th&#7853;t h&#7845;p d&#7851;n. Ng&#432;&#7901;i ta th&#432;&#7901;ng nói, bún ngon hay không là &#7903; n&#432;&#7899;c dùng. 
Vì v&#7853;y trong n&#7891;i n&#432;&#7899;c dùng không th&#7875; thi&#7871;u &#273;ó là &#273;&#7847;u hành lá và nh&#7845;t là m&#7897;t g&#7889;c x&#7843; &#273;&#7853;p d&#7853;p cho vào n&#7891;i n&#7845;u chín cho &#273;&#7853;m &#273;à h&#432;&#417;ng s&#7855;c.<br /> <br /> 
Chúng ta c&#361;ng ph&#7843;i chú ý là không nên ngâm s&#7843; lâu trong n&#432;&#7899;c bún vì n&#432;&#7899;c s&#7869; b&#7883; chát. 
Mu&#7889;n n&#7845;u bún bò ngon ph&#7843;i bi&#7871;t kiên nh&#7851;n, ch&#7899; &#273;&#7875; l&#7917;a to, không ng&#7915;ng h&#7899;t b&#7885;t n&#7893;i trên b&#7873; m&#7863;t khi ninh s&#432;&#417;ng bò. 
&#272;&#7863;c bi&#7879;t trong n&#432;&#7899;c dùng c&#7911;a bún Hu&#7871;, ng&#432;&#7901;i Hu&#7871; th&#432;&#7901;ng nêm vào m&#7897;t ít m&#7855;m ru&#7889;c - &#273;ây là lo&#7841;i m&#7855;n r&#7845;t riêng c&#7911;a ng&#432;&#7901;i Hu&#7871; và c&#361;ng là h&#432;&#417;ng v&#7883; truy&#7873;n th&#7889;ng mà r&#7845;t ít ai b&#7855;t ch&#432;&#7899;c &#273;&#432;&#7907;c, càng t&#7841;o nên s&#7921; tò mò cho th&#7921;c khách.<br /> <br /> 
Mu&#7889;n &#259;n bún bò ngon thì nên &#259;n kèm v&#7899;i rau th&#417;m, xà lách, c&#7843;i non, giá &#273;&#7895; s&#7889;ng, rau chu&#7889;i bào … Nó v&#7915;a &#273;&#7843;m b&#7843;o &#273;&#7847;y &#273;&#7911; các ch&#7845;t dinh d&#432;&#7905;ng c&#7847;n thi&#7871;t, v&#7915;a cung c&#7845;p các vitamin thiên nhiên. 
V&#7915;a &#259;n ta v&#7915;a c&#7843;m nh&#7853;n &#273;&#432;&#7907;c thiên nhiên luôn bên ta. 
Cùng v&#7899;i &#273;ó là các gia v&#7883; nh&#432; tiêu ch&#432;ng, &#7899;t, m&#7855;m… tùy theo kh&#7849;u v&#7883; c&#7911;a m&#7895;i ng&#432;&#7901;i mà cho thêm vào &#273;&#7875; cho tô bún ngon h&#417;n, &#273;&#7853;m &#273;à h&#417;n.<br /> <br />
</div>
<div class = "main1">
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/BunBoHue3.jpg"  width = "650" height = "450" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
N&#7871;u &#273;&#432;&#7907;c m&#7897;t l&#7847;n &#273;&#7871;n v&#7899;i x&#7913; Hu&#7871; m&#7897;ng m&#417; thì không nên b&#7887; qua món &#259;n truy&#7873;n th&#7889;ng, &#273;&#7853;m &#273;à h&#432;&#417;ng v&#7883; mi&#7873;n Trung này. V&#7915;a &#259;n ta v&#7915;a b&#7891;i h&#7891;i nh&#7899; l&#7841;i m&#7897;t th&#7901;i &#273;ã qua c&#7911;a &#273;&#7891;ng bào mi&#7873;n Trung nói riêng, c&#7911;a dân t&#7897;c ta nói chung.<br />
</div>
<div>
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</p>
</font>
</div>
</div>
</body>

</html>
