<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">
<div class = "main2">

<font face = "Time New Roman" size = "6">
<p align = "left">
<b>&#272;&#7863;c s&#7843;n Ngh&#7879; An: cháo l&#432;&#417;n và súp l&#432;&#417;n Vinh</b>
</p>
</font>
<font face = "Time New Roman" size ="4"><p align = "left">
<b>Cháo l&#432;&#417;n, súp l&#432;&#417;n &#273;&#432;&#417;&#803;c coi la&#768; niê&#768;m t&#432;&#803; ha&#768;o x&#432;&#769; Nghê&#803; b&#417;&#777;i ca&#769;ch chê&#769; biê&#769;n hê&#769;t s&#432;&#769;c &#273;&#259;&#803;c biê&#803;t v&#417;&#769;i h&#432;&#417;ng vi&#803; &#273;&#259;&#803;c tr&#432;ng không &#417;&#777; &#273;âu co&#769;.</b></p></font><br />
<div class = "main1">
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/ChaoLuon1.jpg" width = "450" height ="300" align = "bottom" alt = " ">
</div>
<div class = "main2">
<font face = "Time New Roman" size = "4">
<p align = "left">
Mô&#803;t s&#432;&#803; kha&#769;c biê&#803;t dê&#771; nhâ&#803;n thâ&#769;y nhâ&#769;t la&#768; cháo l&#432;&#417;n Vinh loa&#771;ng, không &#273;&#259;&#803;c nh&#432; ca&#769;c loa&#803;i cha&#769;o kha&#769;c nh&#432; cha&#769;o vi&#803;t, 
cha&#769;o dê… L&#432;&#417;n &#273;ê&#777; nâ&#769;u cha&#769;o &#273;&#432;&#417;&#803;c xe&#769; do&#803;c s&#417;&#803;i, tâ&#777;m &#432;&#417;&#769;p gia vi&#803; rô&#768;i xa&#768;o chi&#769;n, khi &#259;n thi&#768; mu&#769;c &#273;ô&#777; va&#768;o ba&#769;t cha&#769;o. 
&#272;&#259;&#803;c biê&#803;t, cháo l&#432;&#417;n, súp l&#432;&#417;n Vinh &#273;&#432;&#417;&#803;c &#259;n ke&#768;m v&#417;&#769;i ba&#769;nh my&#768; ho&#259;&#803;c ba&#769;nh m&#432;&#417;&#769;t (ba&#769;nh cuô&#769;n).<br />
Su&#769;p l&#432;&#417;n th&#432;&#417;&#768;ng &#273;&#432;&#417;&#803;c th&#432;&#417;&#777;ng th&#432;&#769;c v&#417;&#769;i ba&#769;nh my&#768; (nh&#432; &#259;n ba&#769;nh my&#768; sô&#769;t vang) thi&#768; h&#432;&#417;ng vi&#803; râ&#769;t riêng 
cu&#777;a súp l&#432;&#417;n &#273;&#432;&#417;&#803;c hiê&#803;n ra ro&#771; nhâ&#769;t. Ng&#432;&#417;&#768;i sa&#768;nh â&#777;m th&#432;&#803;c th&#432;&#417;&#768;ng &#259;n súp l&#432;&#417;n v&#417;&#769;i ba&#769;nh my&#768; &#273;a&#771; &#273;&#432;&#417;&#803;c ra&#769;n gio&#768;n.<br />
Cháo l&#432;&#417;n va&#768; súp l&#432;&#417;n th&#432;&#417;&#768;ng &#273;&#432;&#417;&#803;c &#432;a thi&#769;ch nhâ&#769;t va&#768;o mu&#768;a la&#803;nh ho&#259;&#803;c mu&#768;a m&#432;a &#273;ê&#777; vi&#803; cay nô&#768;ng cu&#777;a cha&#769;o va&#768; súp l&#432;&#417;n la&#768;m â&#769;m lo&#768;ng ng&#432;&#417;&#768;i th&#432;&#417;&#777;ng th&#432;&#769;c.<br /> <br />
Va&#768;o mu&#768;a &#273;ông ho&#259;&#803;c nh&#432;&#771;ng nga&#768;y th&#417;&#768;i tiê&#769;t ma&#769;t me&#777; ma&#768; co&#769; ba&#769;t cháo l&#432;&#417;n ho&#259;&#803;c súp l&#432;&#417;n no&#769;ng hô&#777;i v&#417;&#769;i vi&#803; ngo&#803;t cu&#777;a l&#432;&#417;n,
vi&#803; cay cu&#777;a &#417;&#769;t, mu&#768;i th&#417;m cu&#777;a rau r&#259;m &#273;a&#777;m ba&#777;o ba&#803;n se&#771; nghiê&#803;n mo&#769;n na&#768;y luôn. Co&#769; mô&#803;t ly&#769; do râ&#769;t &#273;&#417;n gia&#777;n vi&#768; cháo l&#432;&#417;n, 
súp l&#432;&#417;n la&#768; &#273;&#259;&#803;c sa&#777;n cu&#777;a tha&#768;nh phô&#769; Vinh – Nghê&#803; An.
Vâ&#803;y ta&#803;i sao cháo l&#432;&#417;n, súp l&#432;&#417;n la&#803;i &#273;&#432;&#417;&#803;c coi la&#768; &#273;&#259;&#803;c sa&#777;n cu&#777;a tha&#768;nh phô&#769; Vinh – Nghê&#803; An?
Nh&#432; ca&#769;c ba&#803;n &#273;a&#771; biê&#769;t, tha&#768;nh phô&#769; Vinh co&#769; râ&#769;t nhiê&#768;u &#273;&#259;&#803;c sa&#777;n nô&#777;i tiê&#769;ng va&#768; l&#432;&#417;n &#273;ô&#768;ng la&#768; &#273;&#259;&#803;c sa&#777;n 
không thê&#777; thiê&#769;u khi nh&#259;&#769;c &#273;ê&#769;n ca&#769;c loa&#803;i &#273;&#259;&#803;c sa&#777;n cu&#777;a Nghê&#803; An. Cháo l&#432;&#417;n, súp l&#432;&#417;n &#273;&#432;&#417;&#803;c coi la&#768; niê&#768;m t&#432;&#803; ha&#768;o x&#432;&#769; Nghê&#803; b&#417;&#777;i 
ca&#769;ch chê&#769; biê&#769;n hê&#769;t s&#432;&#769;c &#273;&#259;&#803;c biê&#803;t v&#417;&#769;i h&#432;&#417;ng vi&#803; &#273;&#259;&#803;c tr&#432;ng không &#417;&#777; &#273;âu co&#769;.<br /> <br />
</div>
<div class = "main1">
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/ChaoLuon2.jpg" width = "500" height ="350" align = "bottom" alt = " ">
</div>
<div class = "main2">
Cháo l&#432;&#417;n va&#768; súp l&#432;&#417;n gia&#777;n di&#803;, chân ph&#432;&#417;ng &#273;&#432;&#417;&#803;c nâ&#769;u t&#432;&#768; nh&#432;&#771;ng sa&#777;n vâ&#803;t gâ&#768;n gu&#771;i, quen thuô&#803;c cu&#777;a &#273;ô&#768;ng &#273;â&#769;t Nghê&#803; An, 
tr&#417;&#777; tha&#768;nh ne&#769;t v&#259;n ho&#769;a &#273;&#259;&#803;c tr&#432;ng cho vu&#768;ng &#273;â&#769;t x&#432;&#769; Nghê&#803;. Chi&#769;nh vi&#768; li&#769; do &#273;o&#769;, mo&#769;n cháo l&#432;&#417;n va&#768; súp l&#432;&#417;n tr&#417;&#777; tha&#768;nh nô&#771;i nh&#417;&#769;, 
niê&#768;m th&#432;&#417;ng cu&#777;a nh&#432;&#771;ng ng&#432;&#417;&#768;i con x&#432;&#769; Nghê&#803; khi xa quê va&#768; &#273;ê&#777; la&#803;i â&#769;n t&#432;&#417;&#803;ng kho&#769; phai &#273;ô&#769;i v&#417;&#769;i mô&#771;i du kha&#769;ch ghe&#769; qua vu&#768;ng &#273;â&#769;t n&#259;&#769;ng gio&#769; na&#768;y.<br /> <br />
<font face = "Time New Roman" size =" 5">
Cháo l&#432;&#417;n, súp l&#432;&#417;n Vinh kha&#769;c ca&#769;c loa&#803;i cha&#769;o, su&#769;p kha&#769;c &#417;&#777; &#273;iê&#777;m na&#768;o?
</font>
<br /> <br />
Mô&#803;t s&#432;&#803; kha&#769;c biê&#803;t dê&#771; nhâ&#803;n thâ&#769;y nhâ&#769;t la&#768; cháo l&#432;&#417;n Vinh loa&#771;ng, không &#273;&#259;&#803;c nh&#432; ca&#769;c loa&#803;i cha&#769;o kha&#769;c nh&#432; cha&#769;o vi&#803;t, cha&#769;o dê… 
L&#432;&#417;n &#273;ê&#777; nâ&#769;u cha&#769;o &#273;&#432;&#417;&#803;c xe&#769; do&#803;c s&#417;&#803;i, tâ&#777;m &#432;&#417;&#769;p gia vi&#803; rô&#768;i xa&#768;o chi&#769;n, khi &#259;n thi&#768; mu&#769;c &#273;ô&#777; va&#768;o ba&#769;t cha&#769;o. &#272;&#259;&#803;c biê&#803;t, cháo l&#432;&#417;n, 
súp l&#432;&#417;n Vinh &#273;&#432;&#417;&#803;c &#259;n ke&#768;m v&#417;&#769;i ba&#769;nh my&#768; ho&#259;&#803;c ba&#769;nh m&#432;&#417;&#769;t (ba&#769;nh cuô&#769;n).<br />
&#272;iê&#777;m kha&#769;c biê&#803;t th&#432;&#769; hai la&#768; cháo l&#432;&#417;n, súp l&#432;&#417;n &#273;&#432;&#417;&#803;c nâ&#769;u t&#432;&#768; thi&#803;t cu&#777;a nh&#432;&#771;ng con l&#432;&#417;n b&#259;&#769;t ngoa&#768;i &#273;ô&#768;ng vê&#768; (không pha&#777;i l&#432;&#417;n nuôi nhe&#769;),
co&#769; ma&#768;u nâu va&#768;ng, da tr&#417;n va&#768; co&#769; nh&#417;&#769;t.<br />
Va&#768; cuô&#769;i cu&#768;ng, súp l&#432;&#417;n cu&#771;ng nh&#432; cháo l&#432;&#417;n, không &#273;&#259;&#803;c nh&#432; nh&#432;&#771;ng mo&#769;n su&#769;p kha&#769;c ma&#768; súp l&#432;&#417;n giô&#769;ng nh&#432; n&#432;&#417;&#769;c du&#768;ng, trong va&#768; ngo&#803;t.
L&#432;&#417;n nâ&#769;u su&#769;p cu&#771;ng không tha&#769;i ho&#259;&#803;c nghiê&#768;n nho&#777; ma&#768; l&#432;&#417;n &#273;&#432;&#417;&#803;c lo&#803;c ta&#769;ch x&#432;&#417;ng, che&#777; &#273;ôi va&#768; nâ&#769;u chi&#769;n mê&#768;m.<br /> <br />
<font face = "Time New Roman" size =" 5">
Cháo l&#432;&#417;n, súp l&#432;&#417;n nâ&#769;u co&#769; kho&#769; không?</font>
<br /> <br />
Mo&#769;n na&#768;o cu&#771;ng vâ&#803;y nê&#769;u biê&#769;t ca&#769;ch la&#768;m thi&#768; râ&#769;t &#273;&#417;n gia&#777;n va&#768; ng&#432;&#417;&#803;c la&#803;i nê&#769;u m&#417;&#769;i lâ&#768;n &#273;â&#768;u la&#768;m thi&#768; se&#771; h&#417;i kho&#769; h&#417;n mô&#803;t chu&#769;t nh&#432;ng không pha&#777;i không la&#768;m &#273;&#432;&#417;&#803;c.
Chi&#777; câ&#768;n bo&#777; công ra mô&#803;t chu&#769;t &#273;ê&#777; ti&#768;m hiê&#777;u la&#768; se&#771; tha&#768;nh công. V&#417;&#769;i cháo l&#432;&#417;n va&#768; súp l&#432;&#417;n cu&#771;ng vâ&#803;y, ca&#769;ch la&#768;m h&#417;i nhiê&#768;u công &#273;oa&#803;n nh&#432;ng &#273;ê&#768;u la&#768; nh&#432;&#771;ng b&#432;&#417;&#769;c 
quen thuô&#803;c &#273;ô&#769;i v&#417;&#769;i ng&#432;&#417;&#768;i hay va&#768;o bê&#769;p nên &#273;ê&#777; nâ&#769;u &#273;&#432;&#417;&#803;c cháo l&#432;&#417;n va&#768; súp l&#432;&#417;n &#273;&#417;n gia&#777;n h&#417;n râ&#769;t nhiê&#768;u.<br /> <br />
Câ&#768;n chuâ&#777;n bi&#803; &#273;u&#777; ca&#769;c nguyên liê&#803;u thi&#768; cha&#769;o m&#417;&#769;i co&#769; &#273;u&#777; h&#432;&#417;ng vi&#803; &#273;&#259;&#803;c tr&#432;ng, gô&#768;m ga&#803;o te&#777; ngon, l&#432;&#417;n &#273;ô&#768;ng, ha&#803;t tiêu, ha&#768;nh t&#259;m, &#417;&#769;t bô&#803;t, bô&#803;t canh, bô&#803;t nghê&#803; ho&#259;&#803;c bô&#803;t &#273;iê&#768;u, mu&#768;i ta&#768;u, ha&#768;nh hoa, rau r&#259;m.
L&#432;&#417;n khi mua ba&#803;n nh&#417;&#768; ng&#432;&#417;&#768;i ba&#769;n la&#768;m thi&#803;t luôn ho&#259;&#803;c nê&#769;u không ba&#803;n co&#769; thê&#777; la&#768;m nh&#432; sau: Cho l&#432;&#417;n va&#768;o 1 ca&#769;i nô&#768;i rô&#768;i &#273;ô&#777; muô&#769;i, dâ&#769;m ga&#803;o, &#273;â&#803;y n&#259;&#769;p la&#803;i 
l&#259;&#769;c &#273;ê&#768;u trong khoa&#777;ng 5-10 phu&#769;t rô&#768;i &#273;ô&#777; ra rô&#777; r&#432;&#777;a sa&#803;ch d&#432;&#417;&#769;i vo&#768;i n&#432;&#417;&#769;c cha&#777;y cho sa&#803;ch nh&#417;&#769;t. Sau &#273;o&#769;, lâ&#769;y mô&#803;t tâ&#769;m va&#769;n co&#769; &#273;o&#769;ng s&#259;&#771;n &#273;inh, 
mo&#769;c &#273;â&#768;u l&#432;&#417;n va&#768;o &#273;â&#768;u &#273;inh, &#273;&#259;&#803;t bu&#803;ng ng&#432;&#777;a rô&#768;i du&#768;ng dao ra&#803;ch bu&#803;ng lâ&#769;y sa&#803;ch ruô&#803;t lâ&#768;n l&#432;&#417;&#803;t t&#432;&#768;ng con cho &#273;ê&#769;n hê&#769;t.<br />
Tiê&#769;p theo, &#273;em l&#432;&#417;n cho va&#768;o nô&#768;i luô&#803;c lâ&#769;y n&#432;&#417;&#769;c rô&#768;i &#432;&#417;&#769;p, xa&#768;o v&#417;&#769;i gia vi&#803; (ha&#803;t tiêu, ha&#768;nh t&#259;m, &#417;&#769;t bô&#803;t, bô&#803;t canh, bô&#803;t nghê&#803;). Sau khi &#432;&#417;&#769;p xong, phi ha&#768;nh th&#417;m rô&#768;i cho thi&#803;t l&#432;&#417;n &#273;a&#771; &#432;&#417;&#769;p va&#768;o xa&#768;o chi&#769;n.
Nâ&#769;u n&#432;&#417;&#769;c cha&#769;o: Ba&#803;n mua x&#432;&#417;ng l&#417;&#803;n ho&#259;&#803;c x&#432;&#417;ng bo&#768; vê&#768; r&#432;&#777;a ra&#803;ch rô&#768;i cho va&#768;o nô&#768;i, bo&#777; i&#769;t ga&#803;o te&#777; ngon trô&#803;n v&#417;&#769;i ga&#803;o ta&#769;m &#273;a&#771; &#273;&#432;&#417;&#803;c vo sa&#803;ch. 
Ninh cho &#273;ê&#769;n khi na&#768;o ha&#803;t ga&#803;o nh&#432;&#768; va&#768; n&#417;&#777; bung ra la&#768; &#273;&#432;&#417;&#803;c. Nô&#768;i n&#432;&#417;&#769;c cha&#769;o không &#273;&#259;&#803;c cu&#771;ng không loa&#771;ng.
L&#432;u y&#769;: Cháo l&#432;&#417;n khi ninh &#273;ê&#777; nguyên ha&#803;t ga&#803;o, không gia&#771; nho&#777; hay xay ga&#803;o tha&#768;nh bô&#803;t.<br /> <br />
<font face = "Time New Roman" size =" 5">
Th&#432;&#417;&#777;ng th&#432;&#769;c cháo l&#432;&#417;n, súp l&#432;&#417;n</font>
<br /> <br />
Th&#432;&#417;&#777;ng th&#432;&#769;c bâ&#769;t ky&#768; mo&#769;n &#259;n na&#768;o cu&#771;ng co&#769; ca&#769;i hay riêng cu&#777;a mo&#769;n &#273;o&#769; va&#768; t&#432;&#417;ng t&#432;&#803; nh&#432; &#273;ô&#769;i v&#417;&#769;i mo&#769;n cháo l&#432;&#417;n, súp l&#432;&#417;n. &#272;ê&#777; th&#432;&#417;&#777;ng th&#432;&#769;c mo&#769;n cháo l&#432;&#417;n &#273;u&#769;ng &#273;iê&#803;u, 
khi cha&#769;o nh&#432;&#768;, ba&#803;n &#273;ê&#777; nô&#768;i cha&#769;o trên lo&#768; than, nô&#768;i cha&#769;o sôi l&#259;n t&#259;n rô&#768;i mu&#769;c ra t&#432;&#768;ng ba&#769;t &#273;ê&#777; &#259;n dâ&#768;n. Mô&#803;t chu&#769;t l&#432;&#417;n, mô&#803;t chu&#769;t gia vi&#803; mu&#768;i ta&#768;u, ha&#768;nh hoa, 
rau r&#259;m, &#417;&#769;t tha&#769;i miê&#769;ng nho&#777; va&#768; mô&#803;t i&#769;t n&#432;&#417;&#769;c chanh la&#768; ba&#803;n &#273;a&#771; co&#769; mô&#803;t ba&#769;t cháo l&#432;&#417;n ngon tuyê&#803;t rô&#768;i. Tr&#432;&#417;&#768;ng h&#417;&#803;p không co&#769; &#273;iê&#768;u kiê&#803;n th&#432;&#417;&#777;ng th&#432;&#769;c nh&#432; &#417;&#777; 
trên ba&#803;n chi&#777; câ&#768;n mu&#769;c ra ba&#769;t rô&#768;i &#259;n liê&#768;n cu&#771;ng ngon l&#259;&#769;m.<br /> <br />
</div>
<div class = "main1">
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/ChaoLuon3.jpg" width = "450" height ="300" align = "bottom" alt = " ">
</div>
<div class = "main2">
Su&#769;p l&#432;&#417;n th&#432;&#417;&#768;ng &#273;&#432;&#417;&#803;c th&#432;&#417;&#777;ng th&#432;&#769;c v&#417;&#769;i ba&#769;nh my&#768; (nh&#432; &#259;n ba&#769;nh my&#768; sô&#769;t vang) thi&#768; h&#432;&#417;ng vi&#803; râ&#769;t riêng cu&#777;a súp l&#432;&#417;n &#273;&#432;&#417;&#803;c hiê&#803;n ra ro&#771; nhâ&#769;t. 
Ng&#432;&#417;&#768;i sa&#768;nh â&#777;m th&#432;&#803;c th&#432;&#417;&#768;ng &#259;n súp l&#432;&#417;n v&#417;&#769;i ba&#769;nh my&#768; &#273;a&#771; &#273;&#432;&#417;&#803;c ra&#769;n gio&#768;n. Khi &#259;n cu&#768;ng ba&#769;t súp l&#432;&#417;n no&#769;ng hô&#777;i dâ&#803;y mu&#768;i v&#417;&#769;i vi&#803; cay cay, 
&#273;&#259;&#803;m &#273;&#259;&#803;m va&#768; h&#432;&#417;ng vi&#803; cu&#777;a l&#432;&#417;n v&#417;&#769;i vi&#803; gio&#768;n th&#417;m cu&#777;a ba&#769;nh my&#768; &#273;a&#777;m ba&#777;o không ba&#803;n na&#768;o c&#432;&#417;&#771;ng la&#803;i &#273;&#432;&#417;&#803;c.
Bên ca&#803;nh &#273;o&#769;, súp l&#432;&#417;n co&#768;n &#273;&#432;&#417;&#803;c &#259;n ke&#768;m v&#417;&#769;i ba&#769;nh m&#432;&#417;&#769;t (ba&#769;nh cuô&#769;n). Loa&#803;i ba&#769;nh m&#432;&#417;&#769;t (ba&#769;nh cuô&#769;n) &#273;&#432;&#417;&#803;c tra&#769;ng mo&#777;ng, không nhân, 
r&#259;&#769;c chu&#769;t ha&#768;nh khô chan v&#417;&#769;i n&#432;&#417;&#769;c súp l&#432;&#417;n ngon v&#432;&#768;a miê&#803;ng ma&#768; không ngâ&#769;y.<br />
Cháo l&#432;&#417;n va&#768; súp l&#432;&#417;n th&#432;&#417;&#768;ng &#273;&#432;&#417;&#803;c &#432;a thi&#769;ch nhâ&#769;t va&#768;o mu&#768;a la&#803;nh ho&#259;&#803;c mu&#768;a m&#432;a &#273;ê&#777; vi&#803; cay nô&#768;ng cu&#777;a cha&#769;o va&#768; súp l&#432;&#417;n la&#768;m â&#769;m lo&#768;ng ng&#432;&#417;&#768;i th&#432;&#417;&#777;ng th&#432;&#769;c.<br /> <br />
Các &#273;&#7883;a &#273;i&#7875;m th&#432;&#7903;ng th&#7913;c món cháo l&#432;&#417;n Vinh:<br />
•	Quán Bà Li&#7877;u: 87 Mai H&#7855;c &#272;&#7871; – Quán Bàu – Tp Vinh<br />
•	Quán cháo l&#432;&#417;n bà Lan: s&#7889; 2 Tr&#7847;n H&#432;ng &#272;&#7841;o – Tp Vinh<br />
•	Quán cháo l&#432;&#417;n &#273;&#7891;ng H&#432;ng Chính<br />
•	Quán cháo l&#432;&#417;n H&#7891;ng Quang: 38 Ngô S&#297; Liên – Tp Vinh
<br /> <br />
Hy vo&#803;ng ba&#768;i viê&#769;t na&#768;y &#273;a&#771; kha&#769;i qua&#769;t &#273;&#432;&#417;&#803;c nh&#432;&#771;ng thông tin c&#417; ba&#777;n nhâ&#769;t vê&#768; mo&#769;n cháo l&#432;&#417;n, súp l&#432;&#417;n Vinh – &#273;&#259;&#803;c sa&#777;n 
x&#432;&#769; Nghê&#803; cho ca&#769;c ba&#803;n tham kha&#777;o khi &#273;&#259;&#803;t chân &#273;ê&#769;n ma&#777;nh &#273;â&#769;t x&#432;&#769; Nghê&#803; &#273;â&#768;y n&#259;&#769;ng gio&#769; na&#768;y.
</div>
<div>
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</p>
</font>
</div>
</div>
</body>

</html>
