<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>


<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">
<div class = "main2">

<font face = "Time New Roman" size = "6">
<p align = "left">
<b>Chè Hu&#7871; - Du l&#7883;ch Hu&#7871; d&#7883;p này, &#273;&#7915;ng b&#7887; l&#7905; 6 &#273;&#7883;a ch&#7881; bán chè Hu&#7871; ngon tr&#7913; danh d&#432;&#7899;i &#273;ây.</b>
</p>
</font>
<font face = "Time New Roman" size = "4">
<p align = "left">
Theo các nhà nghiên c&#7913;u Hu&#7871; thì chè Hu&#7871; là món &#259;n có t&#7915; lâu &#273;&#7901;i trên vùng &#273;&#7845;t Phú Xuân, 
là s&#7921; k&#7871;t h&#7907;p hài hoà gi&#7919;a ngh&#7879; thu&#7853;t ch&#7871; bi&#7871;n Ch&#259;m Pa và món &#259;n truy&#7873;n th&#7889;ng Vi&#7879;t &#273;&#7875; t&#7841;o nên m&#7897;t trong ng&#361; v&#7883; &#273;&#7863;c tr&#432;ng (m&#7863;n - ng&#7885;t - chua - cay - &#273;&#7855;ng) c&#7911;a &#7849;m th&#7921;c Hu&#7871;. Chính vì th&#7871; trong cung n&#7897;i, 
chè là món tráng mi&#7879;ng không th&#7875; thi&#7871;u trong các b&#7919;a ng&#7921; thi&#7879;n c&#7911;a các vua tri&#7873;u Nguy&#7877;n (1802-1945), 
còn ngoài dân gian thì chè không ch&#7881; là món &#259;n &#273;&#432;&#7907;c &#432;a thích hàng ngày c&#7911;a ng&#432;&#7901;i già, tr&#7867; nh&#7887;, 
mà còn là món &#273;&#432;&#7907;c dùng &#273;&#7875; cúng t&#7871; nhân các ngày l&#7877;, t&#7871;t, m&#7891;ng m&#7897;t, ngày r&#7857;m nh&#432; món quà dân dã ng&#7885;t ngào dâng lên ti&#7873;n nhân.<br /> <br />
</div>
<div class = "main1">
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/CheHue1.jpg"  width = "650" height = "450" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
Hu&#7871; là vùng &#273;&#7845;t c&#7911;a Ph&#7853;t giáo, ng&#432;&#7901;i dân c&#361;ng &#7843;nh h&#432;&#7903;ng l&#7877; cúng Ph&#7853;t t&#7841;i các chùa vào nh&#7919;ng d&#7883;p r&#7857;m to vía l&#7899;n trong n&#259;m. 
Bàn th&#7901; Ph&#7853;t th&#432;&#7901;ng &#273;&#432;&#7907;c trang thi&#7871;t h&#7871;t s&#7913;c thanh nghiêm và do v&#7853;y món l&#7877; v&#7853;t dâng cúng không gì thích h&#7907;p h&#417;n là chè, 
vì &#273;ó v&#7915;a là món chay t&#7883;nh, v&#7915;a tinh khi&#7871;t, &#273;&#7911; &#273;&#7875; th&#7875; hi&#7879;n t&#7845;m lòng thành kính. 
Chính vì v&#7853;y h&#7847;u nh&#432; ng&#432;&#7901;i ph&#7909; n&#7919; Hu&#7871; nào h&#7847;u nh&#432; c&#361;ng bi&#7871;t ch&#7871; bi&#7871;n vài ba món chè tr&#432;&#7899;c l&#7877; cúng Ph&#7853;t, 
cúng ông bà sau cho con cháu b&#7891;i d&#432;&#7905;ng (dân gian v&#7851;n th&#432;&#7901;ng g&#7885;i “cúng c&#7845;p” hay “tr&#432;&#7899;c cúng sau c&#7845;p” là vì v&#7853;y).<br /> <br />
<b>36 th&#7913; chè </b><br /> <br />
Hu&#7871; có r&#7845;t nhi&#7873;u lo&#7841;i chè khác nhau, lo&#7841;i nào c&#361;ng &#273;&#7847;y &#7855;p h&#432;&#417;ng v&#7883; th&#417;m ngon riêng và r&#7845;t h&#7845;p d&#7851;n. 
Nhi&#7873;u &#273;&#7871;n n&#7895;i ng&#432;&#7901;i ta ví von n&#7871;u Hà N&#7897;i có 36 ph&#7889; ph&#432;&#7901;ng thì x&#7913; Hu&#7871; c&#361;ng có &#273;&#7871;n... 36 th&#7913; chè.<br /> <br />
V&#7873; chè &#273;&#7853;u thì có &#273;&#7853;u xanh, &#273;&#7853;u &#273;en, &#273;&#7853;u &#273;&#7887;, &#273;&#7853;u ván, &#273;&#7853;u quyên, &#273;&#7853;u ng&#7921;… 
Riêng &#273;&#7853;u xanh &#273;ã có &#273;&#7871;n m&#7845;y lo&#7841;i nh&#432; chè &#273;&#7853;u xanh h&#7897;t, chè &#273;&#7853;u xanh &#273;ánh, chè bông cau... ch&#432;a k&#7875; còn có các ki&#7875;u k&#7871;t h&#7907;p khác.<br /> <br />
V&#7899;i các lo&#7841;i c&#7911; có tinh b&#7897;t thì có chè thì có chè b&#7897;t l&#7885;c b&#7885;c d&#7915;a, chè b&#7897;t l&#7885;c b&#7885;c th&#7883;t quay, chè khoai tía v&#7899;i màu tím th&#417; m&#7897;ng, 
chè môn sáp vàng v&#7915;a b&#7903; v&#7915;a th&#417;m…N&#7871;u tính v&#7873; tr&#7841;ng thái thì chè c&#361;ng có 2 lo&#7841;i, chè n&#432;&#7899;c và chè &#273;&#7863;c. Chè n&#432;&#7899;c là nh&#7919;ng lo&#7841;i chè không b&#7887; thêm b&#7897;t vào &#273;ó, 
có d&#7841;ng n&#432;&#7899;c nh&#432; chè &#273;&#7853;u xanh h&#7897;t, chè h&#7841;t sen, chè &#273;&#7853;u &#273;&#7887;…Chè &#273;&#7863;c là chè khi n&#7845;u ng&#432;&#7901;i ta thêm m&#7897;t ít b&#7897;t vào &#273;&#7875; cho chè có &#273;&#7897; d&#7867;o, &#273;&#7897; sánh.<br /> <br /> 
Nói &#273;&#7871;n chè Hu&#7871;, có m&#7897;t lo&#7841;i chè  &#273;&#7863;c tr&#432;ng ph&#7843;i k&#7875; &#273;&#7871;n tr&#432;&#7899;c tiên là chè b&#7855;p, 
b&#7903;i nó g&#7855;n li&#7873;n v&#7899;i m&#7897;t &#273;&#7883;a danh c&#7911;a x&#7913; Hu&#7871; mà ngoài Hu&#7871; ra không n&#417;i nào có &#273;&#432;&#7907;c. 
Chè b&#7855;p n&#7845;u t&#7915; b&#7855;p ngô non &#7903; C&#7891;n H&#7871;n (dân Hu&#7871; g&#7885;i là b&#7855;p C&#7891;n), l&#7845;y b&#7855;p t&#7915; n&#417;i khác s&#7869; không t&#7841;o &#273;&#432;&#7907;c h&#432;&#417;ng v&#7883; nh&#432; b&#7855;p C&#7891;n. 
Ng&#432;&#7901;i dân C&#7891;n tr&#7891;ng b&#7855;p g&#7847;n nh&#432; quanh n&#259;m (tr&#7915; ba tháng l&#361; l&#7909;t). 
B&#7855;p vùng này th&#417;m ngon, béo ng&#7853;y vì h&#432;&#7903;ng &#273;&#432;&#7907;c l&#7899;p phù sa dày trên m&#7863;t ru&#7897;ng sau m&#7895;i tr&#7853;n l&#7909;t. 
Ng&#432;&#7901;i ta n&#7845;u chè b&#7855;p b&#7855;t &#273;&#7847;u t&#7915; vi&#7879;c ch&#7885;n th&#7913; b&#7855;p không non mà c&#361;ng không quá già. Sau khi l&#7897;t v&#7887; b&#7855;p, 
dùng dao hai l&#432;&#7905;i th&#7853;t s&#7855;c thái m&#7887;ng b&#7855;p và dùng cùi b&#7855;p lu&#7897;c &#273;&#7875; l&#7845;y n&#432;&#7899;c th&#417;m ng&#7885;t &#273;ó &#273;&#7875; n&#7845;u chè (sau lu&#7897;c l&#7845;y cùi b&#7855;p ra b&#7887; &#273;i). 
B&#7855;p thái m&#7887;ng cho vào n&#7891;i &#273;un sôi, khu&#7845;y &#273;&#7873;u liên t&#7909;c trong m&#7897;t gi&#7901; &#273;&#7891;ng h&#7891; &#273;&#7871;n khi b&#7855;p chín cho &#273;&#432;&#7901;ng vào khu&#7845;y &#273;&#7873;u 
(l&#432;&#7907;ng &#273;&#432;&#7901;ng cho v&#7915;a, không nh&#7841;t và c&#361;ng không ng&#7885;t quá). Th&#7913; &#273;&#432;&#7907;c cho thêm vào món chè b&#7855;p là c&#7889;t n&#432;&#7899;c d&#7915;a tr&#7855;ng nh&#432; s&#7919;a, th&#417;m l&#7915;ng.<br /> <br />
Còn có nh&#7919;ng lo&#7841;i chè thanh tao mà c&#7847;u k&#7923; h&#417;n là chè h&#7841;t sen, chè nhãn b&#7885;c h&#7841;t sen mà ngày x&#432;a ch&#7881; có vua m&#7899;i &#273;&#432;&#7907;c &#259;n...
H&#7841;t sen ph&#7843;i là h&#7841;t c&#7911;a gi&#7889;ng sen h&#7891; T&#7883;nh Tâm, lo&#7841;i sen mà ngày x&#432;a vua chúa th&#432;&#7901;ng dùng &#432;&#7899;p trà. 
Ph&#7843;i là h&#7841;t c&#7911;a gi&#7889;ng sen h&#7891; T&#7883;nh Tâm thì m&#7899;i t&#7841;o nên h&#432;&#417;ng v&#7883; &#273;&#7863;c s&#7855;c c&#7911;a chè sen Hu&#7871;. H&#7841;t sen t&#432;&#417;i b&#7887; v&#7887;, xoi tim, r&#7917;a s&#7841;ch, h&#7845;p chín, rim &#273;&#432;&#7901;ng. 
Nhãn l&#7891;ng b&#7887; v&#7887;, xoi h&#7841;t, r&#7917;a s&#7841;ch cho h&#7841;t sen &#273;ã rim &#273;&#432;&#7901;ng vào thay th&#7871; cho h&#7841;t nhãn. N&#7845;u n&#432;&#7899;c &#273;&#432;&#7901;ng th&#7853;t trong &#273;&#7875; ngu&#7897;i. 
Nhãn h&#7841;t sen cho vào bát, n&#432;&#7899;c &#273;&#432;&#7901;ng &#273;&#7893; lên trên. Lo&#7841;i chè này ng&#7885;t thanh, v&#7915;a th&#417;m v&#7915;a bùi.<br /><br />
</div>
<div class = "main1">
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/CheHue2.jpg"  width = "650" height = "450" align = "bottom" alt = " "><br /> <br />
</div>
<div class = "main2">
<b>Cách ch&#7871; bi&#7871;n:</b><br /> <br />
&#272;&#7875; có &#273;&#432;&#7907;c nh&#7919;ng chén chè, ly chè mang &#273;&#7853;m ch&#7845;t Hu&#7871;, ng&#432;&#7901;i n&#7897;i tr&#7907; ph&#7843;i tr&#7843;i qua r&#7845;t nhi&#7873;u công &#273;o&#7841;n công phu t&#7927; m&#7881; t&#7915; ch&#7885;n nguyên li&#7879;u, 
chu&#7849;n b&#7883; gia v&#7883;, h&#432;&#417;ng li&#7879;u, r&#7891;i m&#7899;i b&#7855;t tay ch&#7871; bi&#7871;n... sao cho nhìn vào chén chè, ly chè trong su&#7889;t, d&#7867;o quánh h&#7845;p d&#7851;n, 
h&#432;&#417;ng v&#7883; ng&#7885;t ngào m&#7901;i g&#7885;i quy&#7871;n r&#361; không n&#7871;m th&#7917; không ch&#7883;u &#273;&#432;&#7907;c.<br /> <br /> 
V&#7899;i các lo&#7841;i &#273;&#7853;u khô (nh&#432; &#273;&#7853;u &#273;&#7887;, &#273;&#7853;u quyên, &#273;&#7853;u ván, &#273;&#7853;u &#273;en…), dù n&#7845;u c&#7843; v&#7887; hay bóc v&#7887; thì khi ch&#7871; bi&#7871;n &#273;&#7873;u ph&#7843;i ngâm qua n&#432;&#7899;c l&#7841;nh cho h&#7841;t &#273;&#7853;u n&#7903; &#273;&#7873;u, 
hút n&#432;&#7899;c tr&#7903; v&#7873; tr&#7841;ng thái ban &#273;&#7847;u. N&#7871;u không ngâm n&#432;&#7899;c l&#7841;nh vài gi&#7901; r&#7891;i n&#7845;u, khi h&#7841;t &#273;&#7853;u v&#7915;a chín bên ngoài cho &#273;&#432;&#7901;ng vào d&#7877; trân l&#7841;i, 
do bên trong h&#7841;t &#273;&#7853;u ch&#432;a hút &#273;&#7911; l&#432;&#7907;ng n&#432;&#7899;c khi n&#7845;u, nên h&#7841;t &#273;&#7853;u s&#7869; u&#7889;ng ti&#7871;p t&#7841;o nên s&#7921; co c&#7913;ng l&#7841;i. 
&#272;&#7875; làm cho lo&#7841;i chè h&#7841;t &#273;&#7853;u khô này m&#7873;m m&#7841;i, h&#7841;t n&#7903; &#273;&#7873;u không nát b&#7875; trong chén chè n&#432;&#7899;c, 
ng&#432;&#7901;i ta cho h&#7841;t vào soong (sau khi ngâm n&#432;&#7899;c l&#7841;nh r&#7891;i) n&#7845;u v&#7915;a sôi &#273;&#7873;u &#273;&#7853;y vung h&#7841; l&#7917;a nh&#7887; cho h&#7841;t chín t&#7915; t&#7915;. 
N&#7871;u n&#7845;u l&#7917;a l&#7899;n n&#432;&#7899;c sôi m&#7841;nh l&#7921;c các h&#7841;t n&#432;&#7899;c &#273;ánh m&#7841;nh vào bên ngoài làm cho h&#7841;t v&#7905; nát nh&#432;ng bên trong ch&#432;a &#273;&#7911; th&#7901;i gian hút n&#432;&#7899;c chín m&#7873;m, 
khi b&#7887; &#273;&#432;&#7901;ng vào d&#7877; b&#7883; c&#7913;ng l&#7841;i.<br /> <br />
<b>Giá c&#7843;: </b>
Chè Hu&#7871; không ch&#7881; n&#7893;i ti&#7871;ng vì ngon, c&#7847;u k&#7923; mà còn r&#7845;t r&#7867;. Giá dao &#273;&#7897;ng t&#7915; 7 - 15 ngàn &#273;&#7891;ng/ly.<br /> <br />
<b>Các &#273;&#7883;a ch&#7881; tham kh&#7843;o: </b><br /> <br />
H&#7847;u nh&#432; &#7903; kh&#7855;p thành ph&#7889; Hu&#7871; &#273;âu &#273;âu c&#361;ng có nh&#7919;ng quán chè. Ngoài nh&#7919;ng quán chè &#273;ã có th&#432;&#417;ng hi&#7879;u &#273;&#432;&#7907;c m&#7885;i ng&#432;&#7901;i tìm &#273;&#7871;n thì nh&#7919;ng quán chè còn l&#7841;i, 
có th&#7875; ch&#7881; &#7903; trong nh&#7919;ng con h&#7867;m nh&#7887;, tuy nh&#7887;, &#273;&#417;n s&#417; nh&#7919;ng c&#361;ng r&#7845;t ngon, luôn là món gi&#7843;i khát c&#7911;a nh&#7919;ng ng&#432;&#7901;i dân xung quanh vào nh&#7919;ng tr&#432;a hè nóng n&#7921;c.<br /> <br />
D&#432;&#7899;i &#273;ây là m&#7897;t s&#7889; ch&#7881; d&#7851;n b&#7887; túi cho th&#7921;c khách:<br /> 

- Chè H&#7867;m (Ki&#7879;t 1 s&#7889; 29 Hùng V&#432;&#417;ng)<br />

- Chè Cung &#272;ình (31 Nguy&#7877;n Hu&#7879;)<br />

- Quán chè Tý (&#273;&#432;&#7901;ng Tr&#7847;n Phú)<br />

- Quán chè 20 món c&#7911;a M&#7879; Tôn &#272;ích tr&#432;&#7899;c công viên Th&#432;&#417;ng B&#7841;c (&#273;&#432;&#7901;ng vào c&#7917;a Th&#432;&#7907;ng T&#7913;)<br /> 

- Quán Chè Sao (Ki&#7879;t 184/13 &#272;i&#7879;n Biên Ph&#7911;). <br />

- Chè Ông L&#7841;c (qua &#273;&#432;&#7901;ng Tùng Thi&#7879;n V&#432;&#417;ng, r&#7869; ph&#7843;i có m&#7897;t quán chè không có tên nh&#432;ng khá nhi&#7873;u ng&#432;&#7901;i bi&#7871;t, n&#7893;i ti&#7871;ng v&#7899;i món chè &#273;&#7853;u nành)<br /><br />

Chè Hu&#7871; không ch&#7881; &#273;&#432;&#7907;c ng&#432;&#7901;i Hu&#7871; &#432;a thích, mà du khách &#273;ã &#273;&#7871;n &#273;ây, &#273;ã m&#7897;t l&#7847;n &#273;&#432;&#7907;c th&#432;&#7903;ng th&#7913;c s&#7869; nh&#7899; mãi không quên cái h&#432;&#417;ng v&#7883; &#273;&#7863;c tr&#432;ng c&#7911;a các lo&#7841;i chè Hu&#7871; ng&#7885;t, thanh, th&#417;m d&#7883;u, béo, bùi hoà quy&#7879;n trong m&#7895;i mi&#7871;ng &#259;n.<br />
</div>
<div>
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</p>
</font>
</div>
</div>
</body>

</html>
