<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>


<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>
<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">
<div class = "main2">

<font face = "Time New Roman" size = "6" ><p align = "left">
<b>Ram bánh m&#432;&#7899;t là m&#7897;t món &#259;n &#273;&#7863;c s&#7843;n c&#7911;a ng&#432;&#7901;i Hà T&#297;nh. Các b&#7841;n s&#7869; b&#7883; “nghi&#7879;n” khi &#273;&#432;&#7907;c th&#432;&#7903;ng th&#7913;c món &#259;n này. 
Sau &#273;ây là công th&#7913;c làm ram bánh m&#432;&#7899;t Hà T&#297;nh c&#7921;c ngon.</b></p>
<font face = "Time New Roman" size = "4" >
<p align = left>
N&#7873;n &#7849;m th&#7921;c Vi&#7879;t Nam r&#7845;t phong phú và &#273;a d&#7841;ng. Và &#7849;m th&#7921;c Hà T&#297;nh là n&#7857;m trong s&#7889; &#273;ó, &#273;&#7871;n v&#7899;i Hà T&#297;nh các b&#7841;n s&#7869; &#273;&#432;&#7907;c th&#432;&#7903;ng th&#7913;c r&#7845;t nhi&#7873;u món &#259;n ngon, trong s&#7889; &#273;ó các b&#7841;n không th&#7875; b&#7887; qua món ram bánh m&#432;&#7899;t. &#272;ây là m&#7897;t món &#259;n &#273;&#7863;c s&#7843;n Hà T&#297;nh n&#7893;i ti&#7871;ng g&#7847;n xa. 
Các b&#7841;n &#273;&#7871;n n&#417;i &#273;ây mà không &#259;n món ram bánh m&#432;&#7899;t này thì ch&#432;a &#273;&#432;&#7907;c g&#7885;i là &#273;ã &#273;&#7871;n Hà T&#297;nh. 
Nh&#432;ng c&#361;ng có nh&#7919;ng b&#7841;n ch&#432;a có c&#417; h&#7897;i &#273;&#7871;n Hà T&#297;nh, chính vì v&#7853;y hôm nay, tôi xin chia s&#7867; công th&#7913;c làm 
ram bánh m&#432;&#7899;t Hà T&#297;nh c&#7921;c ngon, c&#7921;c &#273;&#417;n gi&#7843;n.
</p>
</font>
<font face = "Time New Roman" size = "4" ><p align = left>
<b>H&#432;&#417;ng v&#7883; &#273;&#7863;c tr&#432;ng trong t&#7915;ng mi&#7871;ng Ram Bánh M&#432;&#7899;t</b></p>
</div>
<div class = "main1">
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/RamBanhMuot1.jpg" width = "550" height = "300"  align = "bottom" alt = " ">
</div>
<div class = "main2">
<p><font face = "Time New Roman" size = "4" >Theo ti&#7871;ng c&#7911;a ng&#432;&#7901;i Hà T&#297;nh, “ram” là m&#7897;t t&#7915; dùng &#273;&#7875; ch&#7881; món nem rán theo ti&#7871;ng ph&#7893; thông, “bánh M&#432;&#7899;t’ là cách g&#7885;i khác c&#7911;a t&#7915; “bánh cu&#7889;n”, “bánh &#432;&#7899;t”, … S&#7921; k&#7871;t h&#7907;p gi&#7919;a hai 
y&#7871;u t&#7889; này làm nên m&#7897;t món &#259;n h&#7871;t s&#7913;c &#273;&#7863;c tr&#432;ng mà b&#7845;t k&#7923; ai khi &#273;&#7871;n v&#7899;i x&#7913; Ngh&#7879; &#273;&#7873;u không th&#7875; b&#7887; qua.
<br />
&#272;&#7875; làm nên món Ram, ng&#432;&#7901;i ta s&#7869; tr&#7897;n &#273;&#7873;u th&#7883;t, hành, mi&#7871;n, m&#7897;c nh&#297;, n&#7845;m… sau &#273;ó l&#7845;y lá bánh ram &#273;&#7875; cu&#7897;n l&#7841;i, &#273;em rán &#273;&#7873;u cho &#273;&#7871;n khi Ram có màu vàng.
<br /> <br />
</div>
<div class = "main1">
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/RamBanhMuot2.jpg" width = "450" height = "300"  align = "bottom" alt = " ">
</div>
<div class = "main2">
Bánh M&#432;&#7899;t là m&#7897;t món &#259;n &#432;a dùng c&#7911;a ng&#432;&#7901;i Hà T&#297;nh. &#272;&#7889;i v&#7899;i ng&#432;&#7901;i mi&#7873;n B&#7855;c, ng&#432;&#7901;i ta th&#432;&#7901;ng cu&#7889;n bánh M&#432;&#7899;t v&#7899;i nhân th&#7883;t, khi tráng s&#7869; cho nhi&#7873;u m&#7905; h&#417;n. Tuy nhiên, &#273;&#7889;i v&#7899;i ng&#432;&#7901;i Hà T&#297;nh, nhân bánh M&#432;&#7899;t là ch&#7843; ho&#7863;c canh gà, &#273;&#7891;ng th&#7901;i, khi rán s&#7869; không cho m&#7905; mà &#273;&#7875; nguyên. 
Do &#273;ó, khi &#259;n bánh M&#432;&#7899;t Hà T&#297;nh s&#7869; c&#7843;m nh&#7853;n th&#7845;y v&#7883; mát lành và h&#7871;t s&#7913;c thanh &#273;&#7841;m.
<br /> <br />
Ram Bánh M&#432;&#7899;t là m&#7897;t s&#7921; k&#7871;t h&#7907;p hài hòa gi&#7919;a bánh M&#432;&#7899;t và Ram t&#7841;o nên m&#7897;t món &#259;n v&#7915;a gi&#7843;n d&#7883;, v&#7915;a tinh t&#7871;. Khi &#259;n Ram Bánh M&#432;&#7899;t, ng&#432;&#7901;i &#259;n s&#7869; c&#7843;m nh&#7853;n s&#7921; giòn c&#7911;a Ram và v&#7883; d&#7867;o, béo nh&#432;ng không ng&#7845;y c&#7911;a bánh M&#432;&#7899;t. 
Cu&#7889;n Ram v&#7899;i bánh M&#432;&#7899;t r&#7891;i ch&#7845;m v&#7899;i n&#432;&#7899;c m&#7855;m t&#7887;i &#7899;t r&#7891;i &#259;n ta s&#7869; th&#7845;y h&#432;&#417;ng v&#7883; không th&#7875; nào quên.
<br /> <br />
Ram Bánh M&#432;&#7899;t là món &#259;n phù h&#7907;p v&#7899;i b&#7889;n mùa &#7903; Vi&#7879;t Nam. Vào mùa &#273;ông, trong cái l&#7841;nh c&#7911;a gió và cái bu&#7889;t c&#7911;a m&#432;a phùn mi&#7873;n trung, m&#7897;t chi&#7871;c Ram nóng, giòn cu&#7897;n trong m&#7897;t l&#7899;p bánh M&#432;&#7899;t, ch&#7845;m bát n&#432;&#7899;c m&#7855;m &#7899;t t&#7887;i chanh &#273;&#7911; &#273;&#7875; t&#7853;n h&#432;&#7903;ng s&#7921; tuy&#7879;t v&#7901;i trong &#273;ó. Vào mùa hè thì cái thú c&#7911;a ng&#432;&#7901;i &#273;i &#259;n Ram Bánh M&#432;&#7899;t l&#7841;i có s&#7921; thay &#273;&#7893;i m&#7897;t chút. S&#7921; mát lành c&#7911;a bánh M&#432;&#7899;t c&#7897;ng v&#7899;i m&#7897;t chi&#7871;c Ram &#273;ã &#273;&#432;&#7907;c cu&#7889;n s&#7861;n hay m&#7897;t mi&#7871;ng giò l&#7909;a &#259;n v&#7899;i n&#432;&#7899;c ch&#7845;m &#273;&#432;&#7907;c pha nh&#7841;t và thanh h&#417;n m&#7897;t chút, u&#7889;ng m&#7897;t c&#7889;c trà &#273;á thì ng&#432;&#7901;i &#259;n l&#7841;i có 
c&#7843;m giác nh&#432; mình &#273;&#7911; s&#7913;c l&#7921;c &#273;&#7875; làm &#273;&#432;&#7907;c m&#7885;i vi&#7879;c khó kh&#259;n nh&#7845;t trong ngày. <br />
</p>
<font face = "Time New Roman" size = "4" ><p align = "left">
<b>Công th&#7913;c làm nên m&#7897;t &#273;&#297;a Ram Bánh M&#432;&#7899;t c&#7911;a ng&#432;&#7901;i Hà T&#297;nh</b>
<p align = "left">
&#272;&#7875; làm &#273;&#432;&#7907;c m&#7897;t &#273;&#297;a ram bánh m&#432;&#7899;t Hà T&#297;nh c&#7847;n tr&#7843;i qua hai công &#273;o&#7841;n &#273;ó là làm Ram và làm bánh M&#432;&#7899;t.<p align = "left">
</div>
<div class = "main1">
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/RamBanhMuot4.png" width = "650" height = "300"  align = "bottom" alt = " ">
</div>
<div class = "main2">
<b>Các b&#432;&#7899;c &#273;&#7875; làm bánh M&#432;&#7899;t:</b><br />
– B&#7897;t g&#7841;o: v&#7899;i thành ph&#7847;n chính amylopectin và amylose, &#273;ây là hai thành ph&#7847;n có kh&#7843; n&#259;ng t&#7841;o màng t&#7889;t khi h&#7891; hóa. Quá trình h&#7891; hóa và t&#7841;o màng này di&#7877;n ra khi tinh b&#7897;t &#273;&#432;&#7907;c gia nhi&#7879;t trên 500C v&#7899;i s&#7921; hi&#7879;n di&#7879;n n&#432;&#7899;c. Nên dùng lo&#7841;i g&#7841;o có h&#432;&#417;ng th&#417;m &#273;&#7875; giúp bánh có h&#432;&#417;ng v&#7883; th&#417;m ngon sau khi ch&#7871; bi&#7871;n.<br />
– Hòa tan: &#273;ây là giai &#273;o&#7841;n tinh b&#7897;t &#273;&#432;&#7907;c hòa &#273;&#7873;u và h&#7845;p thu n&#432;&#7899;c cho giai &#273;o&#7841;n h&#7845;p h&#7891; hóa phía sau. Tùy vào nhu c&#7847;u v&#7873; bánh mà có th&#7875; pha thêm b&#7897;t n&#259;ng và b&#7897;t s&#7855;n &#273;&#7875; t&#259;ng gi&#7843;m &#273;&#7897; trong và dai c&#7911;a bánh. L&#432;&#7907;ng n&#432;&#7899;c cho vào pha b&#7897;t &#7903; t&#7881; l&#7879; b&#7897;t : n&#432;&#7899;c là 1 : 2,5. Có th&#7875; pha thêm ít mu&#7889;i nh&#7857;m t&#7841;o v&#7883; &#273;&#7853;m &#273;à cho bánh.<br />
– Tráng bánh: B&#7897;t sau khi pha &#273;&#432;&#7907;c tráng thành m&#7897;t l&#7899;p m&#7887;ng trên m&#7897;t l&#7899;p màng vãi. 
Màng v&#7843;i này &#273;&#432;&#7907;c c&#259;ng th&#7859;ng trên m&#7897;t n&#7891;i h&#417;i. H&#417;i n&#432;&#7899;c có vai trò c&#7845;p nhi&#7879;t h&#7891; hóa tinh b&#7897;t g&#7841;o t&#7841;o màng. 
Khi nhi&#7879;t &#273;&#7897; &#273;&#7841;t 70-900C, các h&#7841;t tinh b&#7897;t s&#7869; h&#7845;p thu n&#432;&#7899;c và tr&#432;&#417;ng n&#7903;, m&#7841;ch tinh b&#7897;t s&#7869; du&#7895;i th&#7859;ng ra và &#273;an xen vào nhau hình thành c&#7845;u trúc màng. Các phân t&#7917; amylopectin v&#7899;i c&#7845;u t&#7841;o phân nhánh nhi&#7873;u s&#7869; &#273;an xen và hình thành m&#7841;ng l&#432;&#7899;i t&#7889;t, &#273;ây là thành ph&#7847;n quy&#7871;t &#273;&#7883;nh &#273;&#7897; dai c&#7911;a bánh. Quá trình h&#7891; hóa c&#361;ng s&#7869; làm trong bánh, bánh &#273;&#432;&#7907;c h&#7891; hóa càng t&#7889;t thì càng trong. Nh&#432;ng n&#7871;u quá trình h&#7891; hóa di&#7877;n ra quá m&#7913;c thì c&#7845;u trúc bánh s&#7869; kém dai do vì các m&#7841;ch tinh b&#7897;t b&#7883; &#273;&#7913;t v&#7905; m&#7845;t kh&#7843; n&#259;ng liên k&#7871;t. 
Th&#7901;i gian h&#7845;p bánh t&#7915; 2 &#273;&#7871;n 4 phút tùy &#273;&#7897; dày c&#7911;a bánh.<br />
– Cu&#7889;n bánh: Nhân bánh sao khi ch&#7871; bi&#7871;n s&#7869; &#273;&#432;&#7907;c r&#7843;i lên m&#7897;t góc bánh M&#7899;t và &#273;&#432;&#7907;c cu&#7889;n l&#7841;i. Nhân bánh s&#7869; &#273;&#432;&#7907;c thay &#273;&#7893;i tùy vùng.<br /> <br />
<b>Các b&#432;&#7899;c làm ram bánh m&#432;&#7899;t Hà T&#297;nh:</b><br />
<b>– Nguyên li&#7879;u:</b><br />
1. V&#7887; Ram<br />
2. Th&#7883;t l&#7907;n b&#259;m nh&#7887;<br />
3. Mi&#7871;n<br />
4. M&#7897;c nh&#297;<br />
5. N&#7845;m<br />
6. Tr&#7913;ng<br />
7. Rau th&#417;m<br />
<b>– Các b&#432;&#7899;c th&#7921;c hi&#7879;n:</b><br />
1. Sau khi &#273;ã ch&#7871; bi&#7871;n, tr&#7897;n &#273;&#7873;u các nguyên li&#7879;u lên v&#7899;i nhau, ti&#7871;n hàng gói Ram.<br />
2. Ch&#7843;i bánh Ram ra, cho các nguên li&#7879;u &#273;ã tr&#7897;n &#273;&#7873;u lên v&#7899;i l&#432;&#7907;ng v&#7915;a &#273;&#7911;, sau &#273;ó cu&#7889;n bánh Ram thành cu&#7897;n tròn. L&#432;u ý, khi cu&#7889;n Ram, ng&#432;&#7901;i cu&#7889;n không cu&#7889;n quá ch&#7863;t tay vì s&#7869; làm Ram v&#7905; ra khi rán.<br />
3. Sau khi &#273;ã cu&#7889;n Ram xong, &#273;&#7875; Ram trong ng&#259;n mát c&#7911;a t&#7911; l&#7841;nh kho&#7843;ng 20 phút &#273;&#7875; khi rán, Ram s&#7869; giòn h&#417;n.<br /> <br />
</div>
<div class = "main1">
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/RamBanhMuot3.jpg" width = "550" height = "300" alt = " ">
</div>
<div class = "main2">
Có hai cách rán Ram, có th&#7875; rán Ram làm hai l&#7847;n, l&#7847;n m&#7897;t ch&#7881; rán s&#417; qua, sau khi Ram &#273;&#432;&#7907;c th&#7845;m qua d&#7847;u thì l&#7841;i cho vào rán l&#7847;n hai. Nh&#432;ng c&#361;ng có ng&#432;&#7901;i ch&#7885;n cách cho Ram vào trong ch&#7843;o ng&#7853;p d&#7847;u &#273;&#7875; Ram nhanh chính và &#273;&#7873;u màu.<br />
&#272;&#7875; có &#273;&#432;&#7907;c m&#7897;t &#273;&#297;a Ram &#273;úng v&#7899;i h&#432;&#417;ng v&#7883; c&#7911;a Hà T&#297;nh thì nhi&#7873;u ng&#432;&#7901;i th&#432;&#7901;ng tìm mua v&#7887; Ram mà ng&#432;&#7901;i Hà T&#297;nh làm ra.<br /> <br />
Sau khi &#273;ã làm xong Ram và bánh M&#432;&#7899;t, ti&#7871;n hàng pha n&#432;&#7899;c ch&#7845;m v&#7899;i chanh, t&#7887;i, &#7899;t. Tùy t&#7915;ng kh&#7849;u v&#7883; khác nhau mà &#273;&#7897; m&#7863;n, ng&#7885;t, cay c&#7911;a bát n&#432;&#7899;c ch&#7845;m s&#7869; khác nhau. <br />
</div>
<div>
<form method = "post" enctype = "text/plain" action = "mailto:jostrungkien1998@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</p>
</font> 
</div>
</div>
</body>

</html>