<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Bún Cua Th&#7889;i Và Bún M&#7855;m Gia Lai</title>
</head>

<body>
<div>
<img src = "../images_BTB/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "../index.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "../BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "../BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "../BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "../BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "../BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "../NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "../NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "../NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "../NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "../NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "../NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "../NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "../TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "../TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "../TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "../TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "../TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "../BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<div class = "main2">
<font size="4">Bún cua th&#7889;i v&#7899;i mùi v&#7883; &#273;&#7863;c tr&#432;ng c&#7911;a cua &#273;&#7891;ng lên men, bún m&#7855;m bình d&#7883; v&#7899;i chén m&#7855;m chan mang h&#432;&#417;ng v&#7883; &#273;&#7853;m &#273;à s&#7921;c n&#7913;c m&#361;i &#273;&#7871;n khó c&#432;&#7905;ng và kén ng&#432;&#7901;i &#259;n.</font><p>&nbsp;<font size="4">Bún cua th&#7889;i</font>


<font size="4">Du khách &#273;&#7871;n thành ph&#7889; Pleiku (Gia Lai) ai c&#361;ng t&#7915;ng nghe &#273;&#7871;n món bún cua th&#7889;i quen thu&#7897;c c&#7911;a ng&#432;&#7901;i dân ph&#7889; núi. Tuy nhiên, không nhi&#7873;u ng&#432;&#7901;i dám th&#7917; món &#273;&#7863;c s&#7843;n này b&#7903;i th&#7913; mùi &#273;&#7863;c tr&#432;ng ng&#7917;i t&#7915; xa c&#361;ng &#273;&#7911; c&#7843;m th&#7845;y “ngây ng&#7845;t”. Nh&#432;ng nh&#7919;ng th&#7921;c khách &#273;ã th&#432;&#7903;ng th&#7913;c bún cua th&#7889;i cho r&#7857;ng, món &#259;n có kh&#7843; n&#259;ng gây “nghi&#7879;n” cao và n&#7871;u &#273;ã &#259;n m&#7897;t l&#7847;n r&#7891;i thì khó lòng mà quên &#273;&#432;&#7907;c.

Có ngu&#7891;n g&#7889;c t&#7915; nh&#7919;ng ng&#432;&#7901;i Bình &#272;&#7883;nh di dân &#273;&#7871;n Gia Lai, bún cua th&#7889;i là s&#7921; pha tr&#7897;n gi&#7919;a m&#7855;m cua, th&#7883;t ba ch&#7881;, m&#259;ng, ch&#7843;, nem chua, da heo chiên giòn, bánh ph&#7891;ng tôm, rau s&#7889;ng… V&#7899;i mùi h&#417;i khó ng&#7917;i &#273;&#7863;c tr&#432;ng, d&#7847;n dà ng&#432;&#7901;i ta g&#7885;i là bún cua th&#7889;i &#273;&#7875; phân bi&#7879;t v&#7899;i các món bún riêu khác.</font>
</p>

<div class = "main">
<img border="0" src="../images_TN/buncuathoigl1.jpg" width="500" height="333"></p>
<p>&nbsp;</p>

<font size="4">Mùi “thum th&#7911;m” c&#7911;a bún cua th&#7889;i xu&#7845;t phát t&#7915; n&#432;&#7899;c cua &#273;&#7891;ng &#273;ã &#273;&#432;&#7907;c &#7911; lên men sau m&#7897;t &#273;êm. Cua &#273;&#7891;ng sau khi r&#7917;a s&#7841;ch, giã l&#7845;y n&#432;&#7899;c thì &#273;&#432;&#7907;c &#7911; cho lên mùi r&#7891;i m&#7899;i mang &#273;i n&#7845;u.

Ngoài n&#432;&#7899;c cua, &#273;&#7875; ng&#7885;t n&#432;&#7899;c, &#273;&#7847;u b&#7871;p còn cho thêm m&#259;ng lu&#7897;c. Vì h&#432;&#417;ng v&#7883; &#273;&#7863;c tr&#432;ng nên món &#259;n r&#7845;t kén th&#7921;c khách, không ph&#7843;i ai c&#361;ng có th&#7875; ch&#7883;u &#273;&#432;&#7907;c mùi n&#7891;ng n&#7891;ng c&#7911;a m&#7855;m nêm nguyên ch&#7845;t và n&#432;&#7899;c cua lên men.

N&#7871;u b&#7887; qua &#273;&#432;&#7907;c c&#7843;m giác ban &#273;&#7847;u v&#7873; mùi v&#7883; mà “d&#361;ng c&#7843;m” n&#7871;m th&#7917; món &#259;n này, th&#7921;c khách s&#7869; nh&#7853;n &#273;&#432;&#7907;c m&#7897;t s&#7921; tr&#7843;i nghi&#7879;m m&#7899;i l&#7841; v&#7873; v&#7883; giác. Cái ngon c&#7911;a bún cua th&#7889;i n&#7857;m &#7903; v&#7883; m&#7857;n m&#7863;n, cay cay, là l&#7841;. Cái mùi n&#7891;ng n&#7863;c ban &#273;&#7847;u b&#7895;ng ch&#7889;c “th&#417;m” &#273;&#7871;n n&#7895;i th&#7921;c khách ph&#7843;i g&#7855;p liên h&#7891;i &#273;&#7875; h&#432;&#7903;ng tr&#7885;n v&#7883; n&#432;&#7899;c cua l&#7851;n trong nh&#7919;ng</font><p>&nbsp;</p>
<p>
&nbsp;</font><img border="0" src="../images_TN/buncuathoigl.jpg" width="500" height="333"></p>
<p>&nbsp;</p>
</p>

<font size="4">T&#7841;i Gia Lai, ng&#432;&#7901;i dân &#273;&#7883;a ph&#432;&#417;ng th&#432;&#7901;ng tìm &#273;&#7871;n m&#7897;t quán bán bún cua th&#7889;i không tên n&#7857;m &#7903; góc &#273;&#432;&#7901;ng Phùng H&#432;ng (ch&#7907; Nh&#7887; Pleiku) &#273;&#7875; ng&#7891;i &#259;n m&#7897;t tô bún cho &#7845;m b&#7909;ng gi&#7919;a ti&#7871;t tr&#7901;i se se l&#7841;nh v&#7873; chi&#7873;u. Nhá nhem t&#7889;i c&#361;ng là kho&#7843;ng th&#7901;i gian cao &#273;i&#7875;m c&#7911;a các hàng bún cua th&#7889;i n&#417;i &#273;ây, có lúc b&#7841;n ph&#7843;i t&#7921; ph&#7909;c v&#7909; ho&#7863;c &#273;&#7913;ng x&#7871;p hàng ch&#7901;.

Ng&#432;&#7901;i dân ph&#7889; núi xem bún cua th&#7889;i nh&#432; m&#7897;t &#273;&#7863;c s&#7843;n, nhà nào có khách &#273;&#7871;n th&#259;m &#273;&#7873;u c&#7889; g&#7855;ng n&#7845;u ho&#7863;c &#273;&#432;a khách &#273;i &#259;n cho b&#7857;ng &#273;&#432;&#7907;c. &#258;n cùng v&#7899;i bát bún, ng&#432;&#7901;i dùng có th&#7875; g&#7885;i thêm c&#7843; ph&#7891;ng tôm, tóp m&#7905; cháy giòn, da heo chiên hay hành phi d&#7847;u &#273;&#7853;u nành…T&#7845;t c&#7843; &#273;&#7873;u là nh&#7919;ng món &#259;n khá ng&#7845;y nh&#432;ng l&#7841;i có tác d&#7909;ng c&#7921;c t&#7889;t trong vi&#7879;c “d&#7853;y mùi” món bún. Bún cua là món &#259;n khá tanh, vì th&#7871;, m&#7855;m nêm và &#7899;t t&#432;&#417;i là hai gia v&#7883; không th&#7875; thi&#7871;u. V&#7883; cay xé l&#432;&#7905;i t&#7915; nh&#7919;ng qu&#7843; &#7899;t vùng núi c&#361;ng s&#7869; làm b&#7899;t khá nhi&#7873;u v&#7883; tanh c&#7911;a cua.</font><p>&nbsp;</p>

<p>

<font size="4">Bún m&#7855;m

</font></p>
<p>

&nbsp;</p>
<p>

<font size="4">Không ph&#7843;i bát bún m&#7855;m ng&#7853;p n&#432;&#7899;c v&#7899;i s&#7907;i bún to, cùng tôm, th&#7883;t quay, m&#7921;c… c&#7911;a ng&#432;&#7901;i mi&#7873;n Tây, bún m&#7855;m Gia Lai có s&#7907;i bún nh&#7887;, &#259;n kèm các lo&#7841;i rau s&#7889;ng, nem, ch&#7843; và chén m&#7855;m nêm n&#7893;i ti&#7871;ng c&#7911;a ng&#432;&#7901;i mi&#7873;n Trung.</font></p>
<p>&nbsp;<p><img border="0" src="../images_TN/bunmamgl.jpg" width="500" height="333"><p>&nbsp;</p>

<font size="4">Không bi&#7871;t t&#7915; khi nào, món bún m&#7855;m dân dã này &#273;ã tr&#7903; thành m&#7897;t &#273;&#7863;c s&#7843;n n&#7893;i ti&#7871;ng c&#7911;a ng&#432;&#7901;i dân ph&#7889; núi Pleiku. Thành ph&#7847;n món &#259;n &#273;&#417;n gi&#7843;n, ch&#7881; có bún, m&#7855;m cùng m&#7897;t ít rau s&#7889;ng. &#272;&#417;n gi&#7843;n là th&#7871;, nh&#432;ng v&#7899;i nh&#7919;ng ng&#432;&#7901;i &#273;ã m&#7897;t l&#7847;n th&#432;&#7903;ng th&#7913;c thì s&#7869; không th&#7875; quên &#273;&#432;&#7907;c h&#432;&#417;ng v&#7883; th&#417;m ngon, &#273;&#7853;m &#273;à mà nó mang l&#7841;i.

M&#7855;m nêm là thành ph&#7847;n chính quy&#7871;t &#273;&#7883;nh s&#7921; ngon mi&#7879;ng c&#7911;a món &#259;n. M&#7855;m nêm &#273;&#432;&#7907;c làm t&#7915; cá c&#417;m r&#7917;a s&#7841;ch, &#432;&#7899;p v&#7899;i mu&#7889;i theo m&#7897;t t&#7927; l&#7879; nh&#7845;t &#273;&#7883;nh r&#7891;i cho vào h&#361; &#273;&#7853;y kín l&#7841;i.</font>


</body>

</html>