<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>


<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Cá B&#7889;ng Thác Kho Ri&#7873;ng &#272;&#7855;c L&#7855;c</title>
</head>

<body>
<div>
<img src = "../images_BTB/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "../index.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "../BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "../BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "../BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "../BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "../BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "../NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "../NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "../NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "../NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "../NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "../NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "../NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "../NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "../TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "../TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "../TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "../TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "../TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "../BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<div class = "main2">
<font size="4">Lên &#272;&#7855;k L&#7855;k &#259;n cá b&#7889;ng thác kho ri&#7873;ng</font>

<font size="4">Du l&#7883;ch &#272;&#259;k L&#259;k không ch&#7881; chinh ph&#7909;c khách du l&#7883;ch v&#7899;i nh&#7919;ng &#273;&#7891;i núi b&#7841;t ngàn hay nh&#7919;ng thác n&#432;&#7899;c tuy&#7879;t &#273;&#7865;p.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; N&#417;i &#273;ây còn là vùng &#273;&#7845;t c&#7911;a n&#7873;n &#7849;m th&#7921;c &#273;&#7897;c &#273;áo, mang &#273;&#7853;m h&#432;&#417;ng v&#7883; c&#7911;a núi r&#7915;ng Tây Nguyên. M&#7897;t trong&nbsp;&nbsp; nh&#7919;ng&nbsp;&nbsp; món &#259;n tuy&#7879;t v&#7901;i ph&#7843;i k&#7875; &#273;&#7871;n &#273;ó chính là cá b&#7889;ng thác kho ri&#7873;ng.</font>


<font size="4">&#7848;m th&#7921;c ngon c&#7911;a &#272;&#259;k L&#259;k không th&#7875; thi&#7871;u &#273;&#432;&#7907;c món cá b&#7889;ng thác kho ri&#7873;ng. Cá b&#7889;ng thác là m&#7897;t lo&#7841;i cá &#273;&#7863;c bi&#7879;t s&#7889;ng &#7903; vùng thác &#273;&#7893; khác v&#7899;i nh&#7919;ng loài cá b&#7889;ng s&#7889;ng &#7903; ao, h&#7891; mi&#7873;n xuôi. V&#7899;i &#273;i&#7873;u ki&#7879;n s&#7889;ng &#7903; thác n&#432;&#7899;c &#273;&#7893; nên cá b&#7889;ng &#7903; &#273;ây thân tr&#7855;ng, th&#7883;t s&#259;n ch&#7855;c b&#7857;ng ngón tay.</font></p>
<p>
<div class = "main">
<img border="0" src="../images_TN/cabongthackhoriengdk2.jpg" width="500" height="333">
<p>&nbsp;</p>
</p>


<font size="4">Mùa s&#259;n cá b&#7889;ng thác b&#7855;t &#273;&#7847;u vào kho&#7843;ng tháng ba n&#7855;ng gió Tây Nguyên, khi thác n&#432;&#7899;c ch&#7843;y nh&#7865; h&#417;n c&#361;ng là khi bà con dân t&#7897;c n&#417;i &#273;ây lên d&#7885;n n&#432;&#417;ng r&#7851;y cho ngày mùa m&#7899;i. Và &#7903; nh&#7919;ng bu&#7893;i lên r&#7851;y h&#7885; ch&#7881; c&#7847;n mang theo chi&#7871;c xoong nh&#7887; cùng ít g&#7841;o, còn th&#7913;c &#259;n h&#7885; s&#7869; thác dùng r&#7893; lu&#7891;n vào trong khe &#273;á b&#7855;t cá b&#7889;ng thác. Nh&#7919;ng con cá b&#7889;ng tr&#7855;ng ng&#7847;n &#273;&#432;&#7907;c mang lên làm s&#7841;ch nh&#7899;t r&#7891;i b&#7887; thêm m&#7897;t ít mu&#7889;i cho c&#7913;ng l&#7841;i, ti&#7871;p t&#7909;c h&#7885; s&#7869; &#273;ào m&#7897;t ít ri&#7873;ng giã nh&#7887;. B&#7855;c ch&#7843;o nóng cho thêm ít d&#7847;u &#259;n r&#7891;i cho cá b&#7889;ng thác vào chiên vàng, r&#7891;i cho ri&#7873;ng giã nh&#7887; &#7903; trên vào, &#273;&#7907;i sôi l&#7841;i cho thêm gia v&#7883; g&#7891;m hành, &#7899;t, tiêu, &#273;&#432;&#7901;ng, b&#7897;t ng&#7885;t là có món cá b&#7889;ng thác kho ri&#7873;ng th&#417;m ngào ng&#7841;t.

V&#7899;i nh&#7919;ng ng&#432;&#7901;i dân t&#7897;c n&#417;i này, b&#7919;a c&#417;m v&#7899;i cá b&#7889;ng thác kho ri&#7873;ng sau m&#7897;t ngày làm vi&#7879;c v&#7845;t v&#7843; &#273;&#7841;m b&#7841;c mà nhãn nhã. H&#7885; th&#432;&#7901;ng tìm &#273;&#7871;n nh&#7919;ng g&#7889;c cây k&#417;nia t&#7887;a bóng mát &#273;&#7875; th&#432;&#7903;ng th&#7913;c c&#417;m lúa r&#7851;y chín t&#7899;i, cá b&#7889;ng thác kho th&#417;m n&#7891;ng. C&#417;m và cá quy&#7879;n v&#7899;i nhau mang h&#432;&#417;ng v&#7883; &#273;&#7853;m &#273;à c&#7911;a Tây Nguyên, và càng ngon h&#417;n khi bên c&#7841;nh có thêm chén canh cà tím d&#7841;i m&#7885;c ven su&#7889;i. M&#7897;t b&#7919;a c&#417;m dân dã, gi&#7843;n d&#7883; nh&#432;ng ngon lành h&#417;n bao gi&#7901; h&#7871;t.

N&#7871;u có d&#7883;p lên &#272;&#7855;k L&#7855;k, bên c&#7841;nh th&#432;&#7903;ng ngo&#7841;n nh&#7919;ng c&#7843;nh &#273;&#7865;p thì &#273;&#7915;ng quên tìm và th&#432;&#7903;ng th&#7913;c món cá b&#7889;ng thác kho ri&#7873;ng. Ch&#7855;c ch&#7855;n món &#259;n &#273;&#7853;m &#273;à h&#432;&#417;ng v&#7883; Tây Nguyên s&#7869; khi&#7871;n du khách nh&#7899; mãi!</font>
</p>
</body>

</html>