<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">

<b>
<font size="4">Phan Thi&#7871;t n&#7893;i ti&#7871;ng v&#7899;i nhi&#7873;u món ngon, trong &#273;ó bánh r&#7871; không ch&#7881; là &#273;&#7863;c s&#7843;n n&#417;i n&#7855;ng gió mà còn là món &#259;n lót d&#7841; tuy&#7879;t v&#7901;i trên nh&#7919;ng ch&#7863;ng &#273;&#432;&#7901;ng tham quan, khám phá.</font></b>
</b><p>&nbsp;</p>

<font size="4">Bánh r&#7871; có ngu&#7891;n g&#7889;c xu&#7845;t x&#7913; t&#7841;i Phan Rang (Ninh Thu&#7853;n), d&#7847;n d&#7847;n lan r&#7897;ng kh&#7855;p mi&#7873;n Trung, r&#7891;i &#273;&#7871;n phía Nam, nh&#432;ng ngày nay ph&#7893; bi&#7871;n nh&#7845;t và tr&#7903; thành &#273;&#7863;c s&#7843;n &#7903; Phan Thi&#7871;t (Bình Thu&#7853;n). Ngh&#7873; làm bánh r&#7871; &#7903; Phan Thi&#7871;t hi&#7879;n nay t&#7853;p trung ch&#7911; y&#7871;u &#7903; các khu v&#7921;c n&#7897;i thành, là ngh&#7873; truy&#7873;n th&#7889;ng c&#7911;a nhi&#7873;u gia &#273;ình, nên m&#7895;i n&#417;i cho ra lò nh&#7919;ng chi&#7871;c bánh r&#7871; mùi v&#7883;, &#273;&#7897; ngon khác nhau, nh&#432;ng t&#7845;t c&#7843; &#273;&#7873;u t&#7841;o nên nét &#273;&#7863;c tr&#432;ng, h&#432;&#417;ng v&#7883; r&#7845;t riêng cho vùng &#273;&#7845;t này.
</font><br><br><br>
<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture63.jpg" width="800" height="300"></b><p>&nbsp;</p>
<font size="4">Bánh r&#7871; tho&#7841;t &#273;&#7847;u trông r&#7845;t &#273;&#417;n gi&#7843;n, nh&#432;ng &#273;&#7875; ch&#7871; bi&#7871;n thành công &#273;òi h&#7887;i ng&#432;&#7901;i làm ph&#7843;i h&#7871;t s&#7913;c khéo léo. Nguyên li&#7879;u chính c&#7911;a món này ch&#7911; y&#7871;u t&#7915; khoai mì ho&#7863;c khoai lang. Ph&#7843;i ch&#7885;n nh&#7919;ng c&#7911; khoai lang, khoai mì (s&#7855;n) th&#7853;t t&#432;&#417;i, không non c&#361;ng không già và ph&#7843;i tr&#7843;i qua 6 công &#273;o&#7841;n g&#7891;m 6 th&#7907; &#273;&#7843;m nh&#7853;n các công vi&#7879;c khác nhau m&#7899;i có th&#7875; ch&#7871; bi&#7871;n &#273;&#432;&#7907;c chi&#7871;c bánh r&#7871; th&#417;m ngon và ch&#7845;t l&#432;&#7907;ng.

Khoai, s&#7855;n sau khi &#273;&#432;&#7907;c ch&#7885;n k&#7929;, b&#7887; vào thau n&#432;&#7899;c ngâm vài ti&#7871;ng cho b&#7899;t nh&#7921;a, sau &#273;ó l&#7897;t s&#7841;ch v&#7887; và bào thành s&#7907;i nh&#7887; &#273;&#7873;u, &#273;&#7875; khi chiên nh&#7919;ng s&#7907;i này &#273;an xen và qu&#7845;n l&#7851;n nhau. Tr&#7897;n chúng v&#7899;i m&#7897;t xíu h&#432;&#417;ng vani r&#7891;i m&#7899;i &#273;em chiên.

Ti&#7871;p &#273;&#7871;n, ng&#432;&#7901;i th&#7907; bánh b&#7855;c ch&#7843;o d&#7847;u lên lò than &#273;ang &#7917;ng h&#7891;ng, thêm m&#7897;t ít d&#7847;u d&#7915;a vào ch&#7843;o. Khi d&#7847;u sôi, b&#7889;c m&#7897;t n&#7855;m khoai mì/khoai lang bào s&#7861;n b&#7887; vào cái vá (mu&#7895;ng) có cán dài r&#7891;i nhúng vào ch&#7843;o d&#7847;u. Dùng &#273;&#361;a &#273;&#7843;o s&#7907;i khoai lên cho chín &#273;&#7873;u và tránh b&#7883; dính vào thành c&#7909;c quá dày.

D&#7847;u nóng làm cho khoai chín và k&#7871;t dính vào nhau, t&#7841;o nên nh&#7919;ng chi&#7871;c bánh có hình thù gi&#7889;ng cái r&#7871; &#273;&#7875; lót n&#7891;i, xoong, niêu c&#7911;a ng&#432;&#7901;i dân vùng quê, nh&#432;ng nh&#7887; h&#417;n r&#7845;t nhi&#7873;u, t&#7915; &#273;ó mà bánh r&#7871; ra &#273;&#7901;i. Khi bánh &#273;ã k&#7871;t dính v&#7899;i nhau và &#273;ã chín &#273;&#7873;u, dùng vá v&#7899;t bánh ra v&#7881; cho ráo d&#7847;u.

Chiên h&#7871;t s&#7889; s&#7907;i mì &#273;ã bào c&#361;ng là lúc bánh r&#7871; &#273;&#7847;y r&#7893;. Ta dùng m&#7897;t ch&#7843;o khác &#273;&#7875; th&#7855;ng &#273;&#432;&#7901;ng. Khi &#273;&#432;&#7901;ng tan ch&#7843;y, g&#7845;p t&#7915;ng chi&#7871;c bánh r&#7871; m&#7897;t nhúng sâu vào ch&#7843;o &#273;&#432;&#7901;ng r&#7891;i l&#7845;y ra, c&#7913; ti&#7871;p t&#7909;c cho &#273;&#7871;n h&#7871;t. Sau &#273;ó r&#7855;c thêm chút mè tr&#7855;ng rang s&#7861;n lên m&#7863;t bánh r&#7871; v&#7915;a nhúng &#273;&#432;&#7901;ng, &#273;&#7875; khi dùng t&#7841;o h&#432;&#417;ng th&#417;m và v&#7883; &#273;&#7863;c bi&#7879;t h&#417;n.

Chi&#7871;c bánh r&#7871; chiên d&#7847;u vàng, nhai giòn tan, v&#7915;a ng&#7885;t v&#7915;a béo cùng v&#7899;i &#273;ó là h&#432;&#417;ng th&#417;m c&#7911;a mè, khoai lang, khoai mì… khi&#7871;n v&#7883; giác c&#7911;a b&#7841;n nh&#432; tan ch&#7843;y m&#7895;i khi n&#7871;m th&#7917;.</font><br><br><br>
<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture62.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture64.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>
<font size="4">Du khách có th&#7875; tìm mua nh&#7919;ng chi&#7871;c bánh r&#7871; &#7903; h&#7847;u kh&#7855;p các quán &#273;&#7863;c s&#7843;n &#7903; Phan Thi&#7871;t, nh&#7919;ng gánh hàng rong &#7903; các khu du l&#7883;ch, &#7903; các làng ngh&#7873; truy&#7873;n th&#7889;ng, ch&#7907; Phan Thi&#7871;t, các tr&#7841;m d&#7915;ng chân... v&#7899;i giá kho&#7843;ng 15.000-20.000 &#273;&#7891;ng m&#7897;t b&#7883;ch kho&#7843;ng 10 cái.

Ngoài nh&#7919;ng chi&#7871;c bánh r&#7871; màu vàng &#432;&#417;m du khách th&#432;&#7901;ng th&#7845;y, t&#7841;i m&#7897;t s&#7889; tr&#7841;m d&#7915;ng chân dành cho khách tham quan mua &#273;&#7863;c s&#7843;n v&#7873; làm quà còn tr&#432;ng bày và bán lo&#7841;i bánh r&#7871; màu &#273;en x&#7851;m. Dù nguyên li&#7879;u và h&#432;&#417;ng v&#7883; nh&#432; nhau, bánh r&#7871; &#273;en t&#7841;o c&#7843;m giác m&#7899;i l&#7841; cho du khách th&#7853;p ph&#432;&#417;ng, th&#432;&#7901;ng lo&#7841;i này có giá kho&#7843;ng 30.000 &#273;&#7891;ngm&#7897;t b&#7883;ch.
</font><br><br><br>
<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture65.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture66.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>
<font size="4">Du khách mu&#7889;n tr&#7843;i nghi&#7879;m, tìm hi&#7875;u thêm v&#7873; ngh&#7873; làm bánh r&#7871; có th&#7875; &#273;&#7871;n các lò làm bánh truy&#7873;n th&#7889;ng &#7903; ph&#432;&#7901;ng L&#7841;c &#272;&#7841;o, &#272;&#7913;c Th&#7855;ng, Phú Tài hay &#272;&#7913;c Ngh&#297;a.

Nh&#7919;ng ngày tr&#7901;i se l&#7841;nh, nhai chi&#7871;c bánh r&#7871; rôm r&#7889;p, giòn tan cùng v&#7899;i tách trà nóng s&#7869; t&#7841;o cho b&#7841;n c&#7843;m giác ngon mi&#7879;ng và tho&#7843;i mái h&#417;n. Nh&#7919;ng du khách có d&#7883;p d&#7915;ng chân Phan Thi&#7871;t, &#273;&#7915;ng quên b&#7887; l&#7905; món &#273;&#7863;c s&#7843;n dân dã này và nh&#7899; mua nhi&#7873;u tích tr&#7919; cho chuy&#7871;n &#273;i dài &#273;&#7875; lót d&#7841; khi c&#7847;n.
</font><br><br><br>
<form method = "post" enctype = "text/plain" action = "mailto:nguyenhuutan0804@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">

</div>

</body>

</html>
