<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">

<b>
<font size="4"> Là món &#259;n &#273;&#7863;c s&#7843;n c&#7911;a ng&#432;&#7901;i Qu&#7843;ng Ngãi, cá niên t&#7915; lâu &#273;ã h&#7845;p d&#7851;n du khách khi ghé th&#259;m vùng &#273;&#7845;t này v&#7899;i v&#7883; th&#417;m ng&#7885;t, bùi béo xen l&#7851;n chút &#273;&#7855;ng.</font></b><br><br>
<font size="4">Cá niên na ná nh&#432; cá di&#7871;c, cá lau… &#7903; &#273;&#7891;ng b&#7857;ng, khác nhau &#7903; ch&#7895; mình dài và tròn h&#417;n, bao ph&#7911; b&#7903;i m&#7897;t l&#7899;p v&#7843;y tr&#7855;ng xanh óng ánh. Con l&#7899;n dài g&#7847;n 3 t&#7845;c, ngang 1 t&#7845;c, có vi &#273;&#7887; quanh m&#7891;m m&#7885;c nhi&#7873;u h&#7897;t tr&#7855;ng tròn. Theo các b&#7853;c cao niên, cá niên th&#432;&#7901;ng xu&#7845;t hi&#7879;n vào mùa xuân và mùa hè, chúng thích s&#7889;ng &#7903; &#273;o&#7841;n su&#7889;i n&#432;&#7899;c ch&#7843;y xi&#7871;t, nh&#7845;t là &#273;o&#7841;n có thác, gh&#7873;nh nên vi&#7879;c b&#7855;t &#273;&#432;&#7907;c cá niên t&#432;&#417;ng &#273;&#7889;i khó. Ngoài b&#7855;t b&#7857;ng l&#432;&#7899;i, ng&#432;&#7901;i dân C&#417; tu, M&#417; Nông, Ca dong thu&#7889;c cá b&#7857;ng các lo&#7841;i r&#7877; cây trong r&#7915;ng.

Cá niên khi &#273;&#432;&#7907;c b&#7855;t lên làm ru&#7897;t s&#7841;ch s&#7869;, n&#7871;u mu&#7889;n n&#432;&#7899;ng thì vót nh&#7919;ng cây giang nh&#7887; xuyên qua thân cá t&#7915; &#273;&#7847;u t&#7899;i &#273;uôi &#273;&#7875; gi&#7919; cho cá khi n&#432;&#7899;ng chín thân v&#7851;n th&#7859;ng. Khi &#273;&#7889;t l&#7917;a n&#432;&#7899;ng, ch&#7881; c&#7847;n c&#7855;m nh&#7919;ng “que cá” này quanh b&#7871;p l&#7917;a, khi tr&#7903; cá ch&#7881; c&#7847;n xoay “que cá”. N&#432;&#7899;ng nh&#432; v&#7853;y, cá v&#7915;a s&#7841;ch, v&#7915;a không cháy và &#273;&#7843;m b&#7843;o th&#417;m ngon.
</font><br>
<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture86.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture87.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>

<font size="4">Ng&#432;&#7901;i &#273;&#7891;ng bào có kinh nghi&#7879;m &#273;&#7875; gi&#7919; cá &#273;&#432;&#7907;c lâu, h&#7885; làm ru&#7897;t cá, r&#7917;a s&#7841;ch &#432;&#7899;p ít mu&#7889;i, xâu cá l&#7841;i và n&#432;&#7899;ng &#273;&#7871;n khi cá vàng và ph&#417;i cá lên giàn b&#7871;p, h&#7857;ng ngày khi n&#7845;u th&#7913;c &#259;n, nhi&#7879;t l&#432;&#7907;ng t&#7887;a ra s&#7869; gi&#7919; cho cá không b&#7883; h&#7887;ng, m&#7889;c.

Cá niên n&#432;&#7899;ng dân dã nh&#432; v&#7853;y, không &#432;&#7899;p b&#7845;t c&#7913; gia v&#7883; nào nh&#432;ng v&#7851;n t&#7887;a mùi th&#417;m “bát ngát”. Cá càng nh&#7887;, &#259;n càng ngon v&#7899;i cái dai, béo, bùi c&#7911;a th&#7883;t, giòn và ng&#7885;t c&#7911;a x&#432;&#417;ng và da sem sém cháy. Khi &#259;n cá niên n&#432;&#7899;ng giòn k&#7871;t h&#7907;p ch&#7845;m mu&#7889;i h&#7841;t giã nhuy&#7877;n v&#7899;i &#7899;t bay và lá chanh. V&#7883; ng&#7885;t c&#7911;a th&#7883;t cá &#273;an xen v&#7899;i cái n&#7891;ng cay c&#7911;a &#7899;t pha thêm v&#7883; chát chát c&#7911;a lá chanh khi&#7871;n ng&#432;&#7901;i th&#432;&#7903;ng không th&#7875; chê vào &#273;âu &#273;&#432;&#7907;c.
</font><br><br><br>

<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture88.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture89.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>



<font size="4">M&#7895;i khi có d&#7883;p lên các huy&#7879;n mi&#7873;n núi Qu&#7843;ng Nam d&#7885;c dãy Tr&#432;&#7901;ng S&#417;n, chúng tôi &#273;&#7873;u &#273;&#432;&#7907;c m&#7901;i th&#432;&#7903;ng th&#7913;c món cá niên. Ngoài món cá niên n&#432;&#7899;ng ra còn có cá niên kho ngh&#7879; t&#432;&#417;i, cá niên h&#7845;p v&#7899;i s&#7843;, cá niên n&#7845;u chua hay chiên giòn ch&#7845;m n&#432;&#7899;c m&#7855;m t&#7887;i, &#7899;t. Dù &#273;&#432;&#7907;c ch&#7871; bi&#7871;n &#7903; hình th&#7913;c nào cá niên c&#361;ng ngon, c&#361;ng có v&#7883; ng&#7885;t &#273;&#7863;c tr&#432;ng c&#7911;a loài cá ch&#7881; có &#7903; núi r&#7915;ng x&#7913; Qu&#7843;ng. Có l&#7869; do cá niên không &#259;n ch&#7845;t tanh hôi nh&#432; giun b&#7885; mà ch&#7881; s&#7889;ng b&#7857;ng rong rêu nên th&#7883;t th&#417;m ngon, tinh khi&#7871;t, c&#7845;u thành h&#432;&#417;ng v&#7883; &#273;&#7897;c &#273;áo c&#7911;a mi&#7873;n s&#417;n c&#432;&#7899;c này.

Song, ngon nh&#7845;t c&#7911;a cá niên là b&#7897; ru&#7897;t v&#7899;i v&#7883; nh&#7849;n nh&#7849;n c&#7911;a m&#7853;t cá, khá h&#7845;p d&#7851;n &#273;&#7875; nh&#7845;m nháp v&#7899;i vài ly r&#432;&#7907;u r&#7915;ng ba kích hay r&#432;&#7907;u g&#7841;o. Món “ru&#7897;t cá niên” h&#417;i khó &#259;n vì ch&#7845;t &#273;&#7855;ng c&#7911;a bóng m&#7853;t. Tuy nhiên, &#273;em ru&#7897;t cá ch&#432;ng v&#7899;i h&#7897;t gà c&#7897;ng nhi&#7873;u gia v&#7883;, nh&#7845;t là tiêu thì s&#7869; gi&#7843;m b&#7899;t v&#7883; &#273;&#7855;ng, d&#7877; &#259;n h&#417;n. N&#7871;u ai m&#7899;i bi&#7871;t &#273;&#7871;n món này khi th&#432;&#7903;ng th&#7913;c s&#7869; khó &#259;n vì v&#7883; &#273;&#7855;ng c&#7911;a m&#7853;t cá. Nh&#432;ng m&#7897;t khi &#273;ã “b&#7855;t mùi” r&#7891;i thì s&#7869; r&#7845;t “ghi&#7873;n”. Chính vì th&#7871; &#273;ây là món khoái kh&#7849;u &#273;&#432;&#7907;c nhi&#7873;u ng&#432;&#7901;i s&#259;n &#273;ón khi nh&#7855;c &#273;&#7871;n loài cá niên. Nguyên do vì theo truy&#7873;n thuy&#7871;t “ru&#7897;t cá niên” có công d&#7909;ng giúp cho sáng m&#7855;t.
</font><br><br><br>
<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture90.jpg" width="800" height="300"></b><p>&nbsp;</p>

<font size="4">Hi&#7879;n nay, loài cá này r&#7845;t &#273;&#432;&#7907;c &#432;a chu&#7897;ng nên cá niên gi&#7901; không ch&#7881; ph&#7909;c v&#7909; cho các b&#7919;a &#259;n h&#7857;ng ngày c&#7911;a ng&#432;&#7901;i dân b&#7843;n &#273;&#7883;a mà còn xu&#7845;t hi&#7879;n trong th&#7921;c &#273;&#417;n c&#7911;a các hàng, quán &#7903; Nam Trà My, Tây Giang…Chính s&#7913;c h&#7845;p d&#7851;n ngon – b&#7893; - t&#432;&#417;i, cá niên &#273;&#432;&#7907;c ng&#432;&#7901;i dân &#273;ánh b&#7855;t &#7903; sông Tranh bán v&#7899;i giá kho&#7843;ng 200.000 &#273;&#7891;ng/1 kg, ru&#7897;t cá niên khi &#273;&#432;&#7907;c ch&#7871; bi&#7871;n có giá 5000 – 7000 &#273;&#7891;ng/ 1 chén.

Mùa m&#432;a l&#7841;i v&#7873;, cá niên khó b&#7855;t h&#417;n nên nh&#7919;ng xâu cá niên khô &#273;&#432;&#7907;c hun khói treo giàn b&#7871;p lâu nay l&#7841;i &#273;&#432;&#7907;c ng&#432;&#7901;i dân x&#7913; núi, th&#7847;y cô giáo c&#7855;m b&#7843;n &#7903; Qu&#7843;ng Nam l&#7845;y xu&#7889;ng dùng. Dù lâu ngày nh&#432;ng ch&#7881; c&#7847;n n&#432;&#7899;ng ho&#7863;c chiên l&#7841;i &#259;n thì cá niên v&#7851;n không m&#7845;t &#273;i v&#7883; ngon c&#7911;a nó.
</font><br>
 <form method = "post" enctype = "text/plain" action = "mailto:nguyenhuutan0804@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">

</div>
</body>

</html>
