<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>
<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">

<b>
<font size="4">&#272;à N&#7861;ng t&#7915; lâu &#273;ã r&#7845;t n&#7893;i ti&#7871;ng là vùng bi&#7875;n &#273;&#7865;p v&#7899;i nhi&#7873;u món h&#7843;i s&#7843;n ngon h&#7845;p d&#7851;n ngay t&#7915; xa khi v&#7915;a nhìn th&#7845;y. Tuy nhiên, không ch&#7881; &#273;&#417;n gi&#7843;n là nh&#7919;ng món tôm, cua, m&#7921;c h&#7845;p, xào hay n&#432;&#7899;ng mà &#7903; &#272;à N&#7861;ng còn có m&#7897;t &#273;&#7863;c s&#7843;n cá c&#7921;c k&#7923; quy&#7871;n r&#361; ng&#432;&#7901;i &#259;n mà b&#7845;t c&#7913; ai khi &#273;&#7871;n du l&#7883;ch n&#417;i &#273;ây n&#7871;u b&#7887; qua món ngon này thì vô cùng u&#7893;ng phí.

</font>

</b><p>&nbsp;</p>
<font size="4">&#272;&#7863;c s&#7843;n cá h&#7845;p d&#7851;n này &#7903; &#272;à N&#7861;ng có tên g&#7885;i là g&#7887;i cá Nam Ô, ngon &#273;&#7871;n m&#7913;c &#273;&#432;&#7907;c nhi&#7873;u ng&#432;&#7901;i ví nh&#432; m&#7897;t lo&#7841;i "sashimi" c&#7911;a Vi&#7879;t Nam. S&#7903; d&#297; món cá này có tên g&#7885;i nh&#432; th&#7871; là do &#273;&#432;&#7907;c &#273;&#7863;t theo tên &#273;&#7883;a danh, làng chài Nam Ô cách trung tâm thành ph&#7889; &#272;à N&#7861;ng kho&#7843;ng h&#417;n 10km
</font><br><br><br>
<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture18.jpg" width="800" height="300"><br><br>
<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture19.jpg" width="800" height="300"></b><p>&nbsp;</p>
<font size="4">Có l&#7869; b&#7841;n c&#361;ng s&#7869; th&#7855;c m&#7855;c r&#7857;ng vì sao g&#7887;i cá này l&#7841;i n&#7893;i ti&#7871;ng t&#7841;i Nam Ô mà không &#273;&#432;&#7907;c &#273;ánh giá cao &#7903; nh&#7919;ng n&#417;i khác. Có m&#7897;t lý do &#273;&#417;n gi&#7843;n mà khi gi&#7843;i thích ra thì b&#7845;t c&#7913; ai c&#361;ng g&#7853;t gù &#273;&#7891;ng ý. B&#7903;i tính ch&#7845;t c&#7911;a món g&#7887;i cá Nam Ô là dùng nguyên li&#7879;u cá t&#432;&#417;i s&#7889;ng hoàn toàn, trong khi làng chài Nam Ô l&#7841;i là n&#417;i &#273;ánh b&#7855;t &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u loài cá dùng cho món g&#7887;i này. Do &#273;ó, món g&#7887;i cá &#273;&#432;&#7907;c &#259;n t&#7841;i Nam Ô s&#7869; t&#432;&#417;i ngon và ng&#7885;t v&#7883; h&#417;n.
Lo&#7841;i cá dùng &#273;&#7875; ch&#7871; bi&#7871;n món g&#7887;i cá Nam Ô &#273;ó chính là cá trích. Cá trích th&#432;&#7901;ng &#273;&#432;&#7907;c &#273;ánh b&#7855;t vào bu&#7893;i sáng s&#7899;m nên còn có tên g&#7885;i là cá trích mai có v&#7883; r&#7845;t ngon và ng&#7885;t th&#7883;t. Sau khi cá &#273;&#432;&#7907;c &#273;ánh b&#7855;t v&#7873; thì ng&#432;&#7901;i ta s&#7869; &#273;ánh v&#7849;y cá, c&#7855;t b&#7887; &#273;&#7847;u, b&#7887; ru&#7897;t, r&#7917;a s&#7841;ch, rút b&#7887; x&#432;&#417;ng và thái lát. M&#7897;t bí quy&#7871;t &#273;&#7897;c &#273;áo &#273;&#7875; kh&#7917; b&#7899;t mùi tanh c&#7911;a cá là khi r&#7917;a cá, ng&#432;&#7901;i ta s&#7869; cho thêm m&#7897;t ít mu&#7889;i và gi&#7845;m vào &#273;&#7875; r&#7917;a cùng.

</font><br><br><br>
<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture20.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture17.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>
<font size="4">G&#7887;i cá Nam Ô có 2 lo&#7841;i là g&#7887;i cá khô và g&#7887;i cá &#432;&#7899;t, tuy cùng m&#7897;t nguyên li&#7879;u nh&#432;ng cách ch&#7871; bi&#7871;n 2 lo&#7841;i g&#7887;i cá này t&#432;&#417;ng &#273;&#7889;i khác nhau. &#272;&#7889;i v&#7899;i g&#7887;i cá khô thì sau khi s&#417; ch&#7871; xong và &#273;&#7907;i cho cá ráo n&#432;&#7899;c s&#7869; &#273;&#432;&#7907;c tr&#7897;n v&#7899;i thính, v&#7915;ng rang, l&#7841;c rang, bánh tráng n&#432;&#7899;ng giã nh&#7887; cùng nhi&#7873;u gia v&#7883; &#273;&#7863;c tr&#432;ng khác. Còn &#273;&#7889;i v&#7899;i g&#7887;i cá &#432;&#7899;t thì sau khi &#273;ã &#273;&#432;&#7907;c làm s&#7841;ch, cá trích s&#7869; mang &#432;&#7899;p v&#7899;i g&#7915;ng, ri&#7873;ng, t&#7887;i và &#7899;t b&#259;m nhuy&#7877;n r&#7891;i ngâm trong n&#432;&#7899;c dùng pha v&#7899;i n&#432;&#7899;c m&#7855;m.

</font><br><br><br>
<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture21.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture22.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>
<font size="4">Ngoài nguyên li&#7879;u chính là cá thì n&#432;&#7899;c ch&#7845;m là ph&#7847;n không th&#7875; thi&#7871;u trong món g&#7887;i cá Nam Ô &#7903; &#272;à N&#7861;ng. N&#432;&#7899;c ch&#7845;m dùng cho g&#7887;i cá Nam Ô &#273;&#432;&#7907;c ch&#7871; bi&#7871;n theo công th&#7913;c r&#7845;t riêng và &#273;&#7863;c bi&#7879;t. B&#7903;i tr&#432;&#7899;c khi mang cá &#273;i &#432;&#7899;p thì cá &#273;ã &#273;&#432;&#7907;c ép l&#7845;y n&#432;&#7899;c, m&#7897;t ph&#7847;n là giúp cá nhanh ráo n&#432;&#7899;c h&#417;n, m&#7897;t ph&#7847;n là ng&#432;&#7901;i ta s&#7869; t&#7853;n d&#7909;ng l&#7841;i ph&#7847;n n&#432;&#7899;c ép này &#273;&#7875; làm n&#432;&#7899;c ch&#7845;m.
N&#432;&#7899;c ép cá t&#432;&#417;i s&#7869; &#273;&#432;&#7907;c &#273;un sôi r&#7891;i hòa thêm n&#432;&#7899;c m&#7855;m Nam Ô, &#7899;t, ri&#7873;ng, b&#7897;t n&#259;ng cùng nhi&#7873;u gia v&#7883; khác. &#272;&#7871;n khi d&#7885;n &#259;n thì n&#432;&#7899;c ch&#7845;m còn &#273;&#432;&#7907;c tr&#7897;n thêm h&#7841;t v&#7915;ng và l&#7841;c rang giã nh&#7887; t&#7841;o thêm &#273;&#7897; th&#417;m và v&#7883; bùi béo h&#7845;p d&#7851;n h&#417;n cho món g&#7887;i cá Nam Ô.

</font><br><br><br>

<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture23.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture24.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>
<font size="4">Ngoài ra, &#273;&#7875; th&#432;&#7903;ng th&#7913;c món g&#7887;i cá Nam Ô &#273;úng chu&#7849;n thì không th&#7875; thi&#7871;u m&#7897;t r&#7893; rau r&#7915;ng t&#432;&#417;i non m&#417;n m&#7903;n. Rau &#259;n kèm v&#7899;i g&#7887;i cá Nam Ô th&#432;&#7901;ng r&#7845;t &#273;a d&#7841;ng, ví d&#7909; nh&#432; lá cóc r&#7915;ng, lành ng&#7841;nh, lá trâm, lá d&#7915;ng… &#272;ây là nh&#7919;ng lo&#7841;i lá r&#7915;ng th&#432;&#7901;ng m&#7885;c ngay vùng núi d&#432;&#7899;i chân &#273;èo H&#7843;i Vân nên ng&#432;&#7901;i bán rau ph&#7843;i lên t&#7853;n n&#417;i &#273;&#7875; hái v&#7873;. Ngoài ra, &#273;ôi khi ng&#432;&#7901;i ta còn dùng thêm các lo&#7841;i lá ph&#7893; bi&#7871;n nh&#432; lá m&#417;, &#273;inh l&#259;ng, tía tô, xà lách, giá &#273;&#7895;, b&#7855;p chu&#7889;i, d&#432;a chu&#7897;t, xoài, chu&#7889;i chát… &#273;&#7875; t&#259;ng thêm v&#7883; &#273;&#7853;m &#273;à và &#273;a d&#7841;ng.


</font><br><br><br>

<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture25.jpg" width="800" height="300"><br>
<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture26.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture27.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>

<font size="4">Có 2 cách th&#432;&#7903;ng th&#7913;c món g&#7887;i cá Nam Ô. Cách th&#7913; nh&#7845;t là cho rau, cá lên bánh tráng r&#7891;i cu&#7889;n l&#7841;i và ch&#7845;m v&#7899;i n&#432;&#7899;c m&#7855;m, v&#7915;a &#259;n v&#7915;a xuýt xoa vì &#273;&#7897; t&#432;&#417;i ngon c&#7911;a cá, &#273;&#7897; &#273;&#7853;m &#273;à c&#7911;a n&#432;&#7899;c ch&#7845;m, &#273;&#7897; cay c&#7911;a &#7899;t c&#7911;a g&#7915;ng… Cách &#259;n này c&#361;ng t&#432;&#417;ng t&#7921; nh&#432; bánh tráng cu&#7889;n trong mi&#7873;n Nam, tuy nhiên do nguyên li&#7879;u chính là g&#7887;i cá t&#432;&#417;i s&#7889;ng nên ch&#7855;c ch&#7855;n h&#432;&#417;ng v&#7883; ngon s&#7869; khác h&#7859;n, th&#7853;m chí còn khi&#7871;n nhi&#7873;u ng&#432;&#7901;i &#7845;n t&#432;&#7907;ng mãi không quên.
Ngoài ra, còn m&#7897;t cách &#259;n n&#7919;a là b&#7841;n có th&#7875; tr&#7897;n &#273;&#7873;u các nguyên li&#7879;u nh&#432; cá, các lo&#7841;i rau, thêm m&#7897;t ít n&#432;&#7899;c ch&#7845;m và &#259;n kèm v&#7899;i bánh tráng n&#432;&#7899;ng. &#272;&#7897; ngon mi&#7879;ng c&#7911;a cách &#259;n này c&#361;ng không thua kém gì so v&#7899;i cách cu&#7889;n bánh tráng. T&#7845;t c&#7843; các nguyên li&#7879;u hòa quy&#7879;n vào nhau &#273;úng là ch&#7881; nghe mô t&#7843; thôi mà &#273;ã thèm không ch&#7883;u n&#7893;i.

</font><br><br><br>
<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture28.jpg" width="800" height="300"><br><br><br>
<font size="4">Qua các thông tin trên thì món g&#7887;i cá Nam Ô &#273;úng là m&#7897;t trong nh&#7919;ng &#273;&#7863;c s&#7843;n c&#7847;n ph&#7843;i th&#7917; ngay khi &#273;&#7871;n du l&#7883;ch t&#7841;i &#272;à N&#7861;ng. Qua món &#259;n &#273;&#7863;c tr&#432;ng này, chúng ta ch&#7907;t nh&#7853;n ra, trên kh&#7855;p vùng &#273;&#7845;t c&#7911;a Vi&#7879;t Nam, b&#7845;t c&#7913; n&#417;i nào c&#361;ng có nh&#7919;ng món &#273;&#7863;c s&#7843;n h&#7845;p d&#7851;n lòng du khách và c&#361;ng chính nh&#7901; nh&#7919;ng món quy&#7871;n r&#361; lòng ng&#432;&#7901;i này mà &#273;ã góp ph&#7847;n không nh&#7887; giúp cho Vi&#7879;t Nam càng ngày càng t&#7841;o &#7845;n t&#432;&#7907;ng t&#7889;t &#273;&#7889;i v&#7899;i khách du l&#7883;ch, nh&#7845;t là các du khách n&#432;&#7899;c ngoài b&#7841;n nhé.

</font><br>


<form method = "post" enctype = "text/plain" action = "mailto:nguyenhuutan0804@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">
</div>
</body>

</html>


