<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">
<b>
<font size="4">&#7902; các ch&#7907; vùng ven bi&#7875;n n&#432;&#7899;c ta có m&#7897;t m&#7863;t hàng &#273;&#7863;c s&#7843;n nhi&#7873;u n&#417;i không có. &#272;ó là nh&#7919;ng t&#7843;ng s&#7913;a màu vàng ho&#7863;c màu h&#7891;ng trông nh&#432; nh&#7919;ng mi&#7871;ng th&#7841;ch trong su&#7889;t. Các bãi t&#7855;m nh&#432; &#272;&#7891; S&#417;n, S&#7847;m S&#417;n, V&#361;ng Tàu th&#432;&#7901;ng g&#7863;p, gi&#7889;ng sinh v&#7853;t n&#7893;i l&#7919;ng l&#7901; d&#432;&#7899;i m&#7863;t n&#432;&#7899;c nh&#432; m&#7897;t chi&#7871;c dù con, &#273;i thành t&#7915;ng &#273;àn. Phía d&#432;&#7899;i thân s&#7913;a có nh&#7919;ng tua to quanh m&#7897;t l&#7895; mi&#7879;ng. Các tay mi&#7879;ng &#273;ó là n&#417;i s&#7913;a phun ra &#273;&#7897;c t&#7889; gi&#7871;t ch&#7871;t cá con r&#7891;i qu&#417; vào mi&#7879;ng mà &#259;n.
</font></b><br><br>
<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture14.jpg" width="800" height="300"></b><p>&nbsp;</p>
<font size= "4">H&#7885; hàng nhà s&#7913;a nhi&#7873;u d&#7841;ng nhi&#7873;u v&#7867;. "S&#7913;a R&#7877;" có thân màu tr&#7855;ng b&#7841;c ho&#7863;c màu h&#7891;ng ng&#7885;c, vòng mi&#7879;ng màu vàng t&#432;&#417;i r&#7845;t &#273;&#7865;p. D&#432;&#7899;i tay “dù” là các tua m&#7885;c dày t&#7915;ng chùm gi&#7889;ng b&#7897; r&#7877; cây trông th&#7853;t k&#7923; l&#7841;. “S&#7913;a L&#7917;a" màu h&#7891;ng, tay mi&#7879;ng ch&#7913;a &#273;&#7897;c t&#7889; m&#7841;nh &#273;&#7871;n m&#7913;c có th&#7875; tiêu di&#7879;t c&#7843; con cá l&#7899;n g&#7845;p b&#7889;n l&#7847;n s&#7913;a. Ng&#432;&#7901;i &#273;i t&#7855;m ch&#7841;m ph&#7843;i s&#7913;a l&#7917;a s&#7869; b&#7883; nó "&#273;&#7889;t" b&#7887;ng r&#7897;p, s&#432;ng t&#7845;y lên r&#7845;t &#273;au r&#7891;i m&#432;ng m&#7911;. "S&#7913;a Sen" bé h&#417;n s&#7913;a r&#7877;, thân màu xanh l&#417;, tua màu h&#7891;ng t&#432;&#417;i. Gi&#7889;ng s&#7913;a sen hay s&#7889;ng &#7903; vùng bi&#7875;n &#7845;m áp. "S&#7913;a B&#7855;c” c&#7921;c to thân mình s&#7863;c s&#7905; quen s&#7889;ng &#7903; vùng bi&#7875;n l&#7863;ng. Gi&#7889;ng này có &#273;&#432;&#7901;ng kính tán dù dài t&#7899;i 2m, tua quanh mi&#7879;ng không d&#432;&#7899;i 30cm gi&#7919;a thân màu vàng t&#432;&#417;i, vi&#7873;n quanh màu &#273;&#7887; th&#7851;m, mi&#7879;ng màu h&#7895; &#273;ào, xúc “tu màu h&#7891;ng, khi di chuy&#7875;n trong n&#432;&#7899;c bi&#7875;n xanh trông th&#7853;t r&#7921;c r&#7905;. Có loài s&#7913;a s&#7889;ng chìm sâu d&#432;&#7899;i t&#7847;ng n&#432;&#7899;c t&#7899;i 5-6 ngàn mét, ít trông th&#7845;y. Có loài s&#7889;ng thành t&#7915;ng &#273;àn &#273;ông &#273;úc di chuy&#7875;n ng&#432;&#7907;c chi&#7873;u nhau d&#432;&#7899;i n&#432;&#7899;c tuy cùng m&#7897;t m&#7865; nh&#432;ng v&#297;nh vi&#7877;n chia lìa nhau và trôi t&#7899;i các vùng bi&#7875;n xa l&#7841; khác nhau.

</font><p>&nbsp;</p>
<table>

<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture123.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture124.jpg" height=200 width=400></td>

</tr>
</table><br><br><br>

<font size="4">Thân s&#7913;a n&#7893;i trôi không có t&#7893;, cu&#7897;c s&#7889;ng mong manh mà s&#7913;a thì l&#7841;i sinh s&#7843;n c&#7921;c k&#7923; ch&#7853;m ch&#7841;p theo m&#7897;t chu k&#7929; dài lê thê nh&#432;ng s&#7913;a v&#7851;n t&#7891;n t&#7841;i và phát tri&#7875;n, n&#7871;u không con ng&#432;&#7901;i c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c mi&#7871;ng s&#7913;a mà &#259;n và s&#7913;a &#273;ã thành "món &#259;n hoài ni&#7879;m" c&#7911;a nh&#7919;ng ai tha h&#432;&#417;ng có d&#7883;p quay v&#7873; th&#259;m ch&#7889;n c&#361; làng x&#432;a. Có s&#7889; Vi&#7879;t ki&#7873;u x&#432;a s&#7889;ng &#7903; vùng bi&#7875;n &#273;ã có m&#7897;t th&#7901;i &#273;&#432;&#7907;c &#259;n bún s&#7913;a nay c&#7913; &#273;òi &#259;n l&#7841;i nh&#432;ng không ph&#7843;i &#273;âu c&#361;ng có mà ch&#7881; có &#7903; vùng bi&#7875;n mà thôi. Bún s&#7913;a ngon ph&#7843;i là &#7903; th&#7883; xã Tuy Hoà t&#7881;nh Phú Yên. Ng&#432;&#7901;i Tuy Hoà &#259;n bún s&#7913;a kháo v&#7899;i m&#7885;i n&#417;i. Ng&#432;&#7901;i Hà N&#7897;i &#273;ôi khi c&#361;ng &#259;n s&#7913;a s&#7889;ng kèm v&#7899;i bún và d&#432;a chu&#7897;t ch&#7845;m m&#7855;m tôm chanh cùng bánh &#273;a n&#432;&#7899;ng, nh&#432;ng ch&#432;a ph&#7843;i là “máu mê nghi&#7879;n ng&#7853;p”. Con s&#7913;a ngâm n&#432;&#7899;c vôi s&#7841;ch, &#273;&#7875; nguyên con l&#7841;ng m&#7887;ng, màu s&#7913;a lúc &#259;n h&#7891;ng t&#432;&#417;i vì có ngâm h&#7891;ng hoàng &#273;&#7875; kh&#7917; b&#7899;t tanh. Khi th&#432;&#7903;ng th&#7913;c không c&#7847;n xào n&#7845;u mà c&#7913; &#273;&#7875; s&#7889;ng nh&#432; &#259;n g&#7887;i cá, g&#7855;p t&#7915;ng lát m&#7887;ng ch&#7845;m v&#7899;i m&#7855;m tôm k&#7865;p v&#7899;i rau s&#7889;ng và ít bún, c&#7913; th&#7871; n&#7871;m t&#7899;i mi&#7871;ng cu&#7889;i cùng s&#7869; g&#7863;p bi&#7871;t bao c&#7843;m giác l&#7841;. Sành s&#7887;i và bi&#7871;t &#259;n ngon thì ph&#7843;i là ng&#432;&#7901;i Tuy Hoà dân vùng bi&#7875;n m&#7899;i nh&#7853;n ra h&#432;&#417;ng v&#7883; chính xác c&#7911;a món s&#7913;a &#273;&#7897;c &#273;áo này.
</font><br><br>
<table>

<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture51.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture52.jpg" height=200 width=400></td>

</tr>
</table></b>
<font size="4">Còn mu&#7889;n có, m&#7897;t bát bún s&#7913;a có ch&#7845;t ph&#7843;i có &#273;&#7911; ph&#7909; li&#7879;u và gia v&#7883;. Tr&#432;&#7899;c h&#7871;t ph&#7843;i có m&#7897;t n&#7891;i n&#432;&#7899;c dùng tôm th&#7867; t&#432;&#417;i h&#7841;ng l&#7899;n, tôm càng nhi&#7873;u thì n&#432;&#7899;c dùng càng ng&#7885;t. G&#7841;ch tôm kh&#7873;u ra n&#7845;u chung v&#7899;i th&#7883;t l&#7907;n lo&#7841;i mông s&#7845;n. &#272;&#7875; b&#7871;p l&#7917;a than liu riu h&#7847;m trong vài ba ti&#7871;ng cho tôm, g&#7841;ch cua, th&#7883;t l&#7907;n cùng cà chua, cà r&#7889;t, c&#7911; &#273;&#7853;u th&#7845;m quy&#7879;n vào nhau t&#7841;o thành ch&#7845;t n&#432;&#7899;c dùng &#273;&#7863;c s&#7843;n béo ng&#7853;y n&#7893;i lên mùi g&#7841;ch tôm &#273;&#7887; t&#432;&#417;i th&#417;m ph&#7913;c.

Khi &#259;n x&#7871;p &#273;&#7911; lo&#7841;i rau s&#7889;ng thái nh&#7887; xu&#7889;ng &#273;áy bát canh, sau &#273;ó b&#7889;c bún r&#7891;i lo&#7841;i s&#7907;i nh&#7887; m&#7883;n &#273;è lên trên. Múc n&#432;&#7899;c dùng &#273;ang sôi d&#7897;i xâm x&#7845;p v&#7915;a ng&#7853;p bát bún &#273;&#7875; kh&#7887;i &#7881;u m&#7873;m l&#7841;c rang giã d&#7853;p và bánh &#273;a n&#432;&#7899;ng bóp v&#7909;n r&#7855;c trên cùng. Nh&#432; v&#7853;y là l&#7899;p s&#7913;a tr&#7855;ng nõn &#273;&#432;&#7907;c tr&#7897;n chung v&#7899;i n&#432;&#7899;c dùng tôm th&#7867;, th&#7883;t l&#7907;n, g&#7841;ch tôm &#273;&#7893; l&#7851;n vào bát và chính có v&#7883; s&#7913;a này m&#7899;i làm nên bát bún s&#7913;a l&#7915;ng danh n&#7871;u không ch&#7881; là bát bún th&#432;&#7901;ng ch&#7859;ng bi&#7871;t g&#7885;i tên là gì n&#7919;a.

&#258;n món bún s&#7913;a nh&#432; v&#7853;y &#273;âu có &#273;&#417;n gi&#7843;n và c&#361;ng ch&#7881; &#7903; Tuy Hoà bún s&#7913;a m&#7899;i ngon vì ngh&#7879; thu&#7853;t gia truy&#7873;n: ngâm, r&#7917;a, l&#7841;ng l&#7885;c mi&#7871;ng s&#7913;a tinh t&#7871; h&#417;n n&#417;i khác. Mi&#7871;ng s&#7913;a trông trong v&#7855;t màu óng ánh tr&#7855;ng mu&#7889;t &#273;ã thái thành t&#7915;ng khúc nho nh&#7887; b&#7857;ng ngón tay cái, còn s&#7889;ng trông &#273;ã th&#7845;y ngon hu&#7889;ng chi l&#7841;i &#273;&#7855;m mình trong n&#7891;i n&#432;&#7899;c dùng tôm th&#7883;t ng&#7885;t s&#7861;n.

Th&#7843;o nào mà &#273;&#7891;ng bào &#7903; xa T&#7893; qu&#7889;c lúc v&#7873; c&#7913; &#273;òi con cháu cho "tau" &#273;i &#259;n bánh khoái l&#7841;c Thi&#7879;n &#7903; c&#7917;a Th&#432;&#7907;ng T&#7913; hay món mì Qu&#7843;ng H&#7897;i An và không quên &#273;òi cho &#259;n b&#7857;ng &#273;&#432;&#7907;c bún s&#7913;a Tuy Hòa tr&#432;&#7899;c lúc l&#7841;i ra &#273;i m&#7899;i th&#7921;c là to&#7841;i nguy&#7879;n nh&#432;ng r&#7891;i l&#7841;i v&#7851;n c&#7913; nh&#7899; nhung có l&#7869; su&#7889;t c&#7843; &#273;&#7901;i ng&#432;&#7901;i không d&#7913;t.

</font></b>
<form method = "post" enctype = "text/plain" action = "mailto:nguyenhuutan0804@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">

</div>
</body>

</html>
