<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/SoHuyet_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/NamTrungBo/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/TayNguyen/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
	</ul>
	</li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThongTin.htm">THÔNG TIN</a></li>
	</ul>
	</div>
<div class = "main">

<b>
<font size="4">Chim y&#7871;n còn có tên là én bi&#7875;n hay h&#7843;i y&#7871;n. &#7902; Trung Qu&#7889;c ng&#432;&#7901;i ta g&#7885;i là "Du ba &#273;i&#7875;u” có ngh&#297;a là chim gi&#7905;n sóng. Y&#7871;n là loài chim di trú tránh mùa &#273;ông l&#7841;nh giá bay &#273;&#7871;n nh&#7919;ng vùng &#7845;m áp &#273;&#7847;y n&#7855;ng gió l&#7855;m thúc &#259;n bên b&#7901; Thái Bình D&#432;&#417;ng. Y&#7871;n &#273;i tránh &#273;ông có &#273;&#7883;nh h&#432;&#7899;ng là tìm &#273;&#432;&#7907;c n&#417;i nhi&#7873;u phúc ít ho&#7841;.
</font>
</b><p>&nbsp;</p>
<font size="4">D&#7885;c b&#7903; bi&#7875;n các n&#432;&#7899;c &#272;ông Nam Á nh&#432; Thái Lan, Mianma, Malaisia, Philippin, In&#273;ônêxia, Vi&#7879;t Nam và phía nam Trung Qu&#7889;c &#273;&#7873;u là n&#417;i chim y&#7871;n n&#432;&#417;ng thân, ch&#7885;n hang &#273;&#7897;ng vách &#273;á cheo 1eo trên bi&#7875;n kh&#417;i làm t&#7893;. Chim y&#7871;n nh&#7881;nh h&#417;n chim s&#7867;, vóc dáng thon th&#7843;, cánh nh&#7885;n &#273;uôi dài, chao l&#432;&#7907;n nh&#7865; nhàng su&#7889;t ngày không m&#7887;i. &#7902; Vi&#7879;t Nam, y&#7871;n ch&#7881; có m&#7863;t &#7903; vùng bi&#7875;n mi&#7873;n Nam Trung B&#7897; nh&#432; Quy Nh&#417;n, Qu&#7843;ng Nam, Khánh Hoà. 
</font><br><br>
<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture55.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture54.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>
<font size="4">Chim y&#7871;n &#7903; trong hang sâu &#7849;m thoáng, nóc hang có n&#432;&#7899;c ng&#7885;t th&#7845;m qua k&#7869; &#273;á, n&#7873;n hang sóng bi&#7875;n d&#7853;p d&#7873;nh là n&#417;i y&#7871;n trú ng&#7909; &#273;ông &#273;úc nh&#7845;t, làm t&#7893; dày &#273;&#7863;c nh&#7845;t. C&#7917;a hang bao gi&#7901; c&#361;ng quay v&#7873; h&#432;&#7899;ng &#273;ông ho&#7863;c h&#432;&#7899;ng nam, không bao gi&#7901; chim y&#7871;n ch&#7883;u &#7903; nh&#7919;ng hang quay m&#7863;t h&#432;&#7899;ng tây hay tây b&#7855;c cho dù r&#7897;ng rãi, “ti&#7879;n nghi” hay li&#7873;n k&#7875; cùng dãy nh&#432;ng khô nóng. Bình th&#432;&#7901;ng chim y&#7871;n &#273;&#7913;ng bám t&#7915;ng &#273;ôi vào vách &#273;á &#273;&#7875; ng&#7911;. Hang sâu, sóng gió &#273;ã t&#7841;o cho chim y&#7871;n m&#7897;t b&#7843;n n&#259;ng ch&#7855;t chiu thích nghi &#273;&#7871;n k&#7923; l&#7841;. M&#7895;i khi r&#7901;i kh&#7887;i hang, chim bay su&#7889;t ngày tìm m&#7891;i t&#7915; t&#7901; m&#7901;, sáng cho &#273;&#7871;n chi&#7873;u tà m&#7899;i tr&#7903; v&#7873;. M&#432;a bão chúng c&#361;ng ra &#273;i ng&#432;&#7907;c l&#7841;i &#273;&#7871;n mùa sinh n&#7903; &#7845;p tr&#7913;ng chim mái n&#7857;m su&#7889;t ngày trong hang, l&#7885;t mình vào t&#7893; còn &#273;&#7847;u &#273;uôi và hai cánh buông ph&#7911; bên ngoài trông th&#7853;t t&#7897;i nghi&#7879;p còn con ch&#7891;ng treo mình trên vách &#273;á k&#7875; bên &#273;&#7875; trông coi b&#7843;o v&#7879; chim v&#7907;. Khi chim con ra &#273;&#7901;i, c&#7843; chim b&#7893; l&#7851;n chim m&#7865; &#273;&#7873;u bay &#273;i tìm m&#7891;i nuôi con. Chim y&#7871;n s&#7889;ng kho&#7843;ng b&#7843;y n&#259;m, n&#259;m hai tu&#7893;i chim b&#7855;t &#273;&#7849;u làm t&#7893;. Lúc &#7845;y trong c&#417; th&#7875; chim xu&#7845;t hi&#7879;n m&#7897;t túi nh&#7887; t&#7915; tháng ch&#7841;p n&#259;m tr&#432;&#7899;c &#273;&#7871;n tháng 6, tháng 7 n&#259;m sau theo chu k&#7923; sinh n&#7903; c&#7911;a chim mái. Túi nh&#7887; &#273;ó là tuy&#7871;n n&#432;&#7899;c dãi c&#7911;a chim, m&#7897;t dung d&#7883;ch &#273;&#7863;c bi&#7879;t có giá tr&#7883; dinh d&#432;&#7905;ng cao. Lo&#7841;i n&#432;&#7899;c &#273;&#7863;c bi&#7879;t nh&#432; keo này do chim ti&#7871;t ra g&#7863;p không khí khô c&#7913;ng l&#7841;i thành nh&#7919;ng s&#7907;i y&#7871;n &#273;an xen b&#7879;n ch&#7863;t vào nhau t&#7841;o nên chi&#7871;c t&#7893; xinh x&#7855;n nh&#432; chi&#7871;c nôi nh&#7887; xíu n&#417;i &#273;&#7863;t qu&#7843; tr&#7913;ng m&#7899;i &#273;&#7869; &#273;&#7907;i &#7845;p cho &#273;&#7871;n ngày n&#7903; thành chim con. Sau khi chim m&#7865; &#273;&#7867;, chim con bi&#7871;t bay thì c&#361;ng là lúc túi n&#432;&#7899;c dãi t&#7921; tiêu tan &#273;&#7907;i t&#7899;i n&#259;m sau &#273;&#7871;n chu k&#7923; sinh n&#7903; c&#7911;a chim m&#7865; m&#7899;i l&#7841;i xu&#7845;t hi&#7879;n.

C&#7843; &#273;&#7901;i chim y&#7871;n c&#361;ng ch&#7881; làm &#273;&#432;&#7907;c ch&#7915;ng m&#432;&#7901;i l&#7847;n t&#7893;, cung c&#7845;p &#273;&#7897; 70g y&#7871;n sào quí hi&#7871;m. T&#7893; y&#7871;n to hay nh&#7887; là nh&#7901; vào s&#7913;c vóc c&#7911;a chim m&#7865; và &#273;i&#7873;u ki&#7879;n th&#7913;c &#259;n d&#7891;i dào, n&#432;&#7899;c s&#432;&#417;ng xu&#7889;ng nhi&#7873;u &#273;&#7911; cho chim m&#7865; &#259;n và u&#7889;ng no &#273;&#7911; thì t&#7893; y&#7871;n m&#7899;i to dày. Nh&#432;ng c&#361;ng ch&#7881; b&#7857;ng qu&#7843; tr&#7913;ng v&#7883;t b&#7893; d&#7885;c, khum khum hình b&#7893; d&#7909;c. L&#7841;i còn l&#7879; thu&#7897;c vào th&#7901;i ti&#7871;t &#7849;m áp nên t&#7893; y&#7871;n mùa xuân th&#432;&#7901;ng to h&#417;n mùa thu.

K&#7867; thù nguy hi&#7875;m C&#7911;a chim y&#7871;n là gi&#7889;ng b&#7891; c&#7855;t &#273;&#7897;c ác. Chúng t&#7915; trên cao thình lình b&#7893; xu&#7893;ng, l&#7845;y m&#7887; s&#7855;c nh&#7885;n c&#7855;t c&#7909;t &#273;&#7847;u y&#7871;n &#273;&#7875; &#259;n, còn thân chim bé b&#7887;ng chúng cho b&#7887; r&#417;i b&#7891;ng b&#7873;nh trên m&#7863;t bi&#7875;n bao la sóng d&#7919; th&#7853;t &#273;áng th&#432;&#417;ng cho ki&#7871;p chim hi&#7873;n lành vô t&#7897;i ch&#7881; có ích cho &#273;&#7901;i ch&#7859;ng bi&#7871;t làm h&#7841;i ai.
</font><br><br><br>

<img border="0" src="file:///D:/05_CNTT1_WEB/images/picture53.jpg" width="800" height="300"></b><p>&nbsp;</p>
<font size="4">T&#7893; y&#7871;n &#7903; Hòn Y&#7871;n th&#417;m th&#417;m mùi tr&#7847;m khác h&#7859;n t&#7893; y&#7871;n m&#7885;i n&#417;i. Ng&#432;&#7901;i ta &#273;&#7891;n là trong vùng &#273;&#7841;i ngàn d&#432;&#7899;i chân &#273;èo c&#7843; có r&#7915;ng tr&#7847;m h&#432;&#417;ng. Chim y&#7871;n t&#7915; bi&#7875;n bay vào hút nh&#7921;a v&#7873; &#432;&#7899;p t&#7893;. Ch&#7859;ng bi&#7871;t có th&#7853;t không ch&#432;a ai b&#7855;t g&#7863;p, ch&#7881; bi&#7871;t r&#7857;ng mùi th&#417;m &#273;&#7863;c bi&#7879;t có v&#7883; tr&#7847;m c&#7911;a t&#7893; y&#7871;n trùng h&#7907;p v&#7899;i câu ca "tr&#7847;m h&#432;&#417;ng &#432;&#7899;p v&#7883; y&#7871;n sào” c&#7911;a ai &#273;ó nên y&#7871;n sào Hòn Y&#7871;n &#273;&#7913;ng &#273;&#7847;u b&#7843;ng, &#273;&#7855;t khách, n&#7893;i ti&#7871;ng kh&#7855;p n&#417;i. Y&#7871;n sào có nhi&#7873;u h&#7841;ng ph&#7849;m ch&#7845;t và màu s&#7855;c khác nhau. Quí hi&#7871;m nh&#7845;t và &#273;&#432;&#7907;c giá nh&#7845;t là "y&#7871;n huy&#7871;t" có màu &#273;&#7887; th&#7851;m. T&#432;&#417;ng truy&#7873;n r&#7857;ng chim &#273;ã nh&#7887; thêm màu &#273;&#7887; th&#7851;m. T&#432;&#417;ng truy&#7873;n r&#7857;ng chim &#273;ã nh&#7887; thêm màu làm t&#7893; nh&#432;ng c&#361;ng có ng&#432;&#7901;i cho là do &#7843;nh h&#432;&#7903;ng môi tr&#432;&#7901;ng trong hang &#273;á th&#7889;i ra và ng&#7845;m vào t&#7893; nên m&#7899;i thành &#273;&#7887;. Ch&#7859;ng bi&#7871;t thuy&#7871;t nào là &#273;úng thuy&#7871;t nào là sai nh&#432;ng ai c&#361;ng kén y&#7871;n sào màu &#273;&#7887; m&#7863;c dù r&#7845;t &#273;&#7855;t. h&#7891;ng" c&#361;ng giá tr&#7883; g&#7847;n b&#7857;ng y&#7871;n huy&#7871;t nh&#432;ng màu nh&#7841;t h&#417;n. "Y&#7871; quang” tai igo, màu tr&#7855;ng xanh n&#7863;ng ch&#7915;ng 12g. “Y&#7871;n thi&#7879;n" màu xanh nh&#7907;t hoe vàng nh&#7887; h&#417;n, n&#7863;ng ch&#7915;ng 8g, t&#7893; bám nhi&#7873;u lông t&#417;. "Y&#7871;n &#273;&#7883;a" màu xám tro ho&#7863;c xanh lá cây thu&#7897;c lo&#7841;i nh&#7887; nh&#7845;t. “Y&#7871;n bài" là m&#7843;nh v&#7909;n c&#7911;a y&#7871;n quang và y&#7871;n thi&#7879;n.

T&#7893; y&#7871;n ch&#7859;ng nh&#7919;ng là lo&#7841;i th&#7921;c ph&#7849;m b&#7893; d&#432;&#7905;ng mà còn là v&#7883; thu&#7889;c ch&#7919;a ho lào th&#7893; huy&#7871;t. Ngoài ra còn nh&#7919;ng ch&#7845;t li&#7879;u s&#7843;n ph&#7849;m t&#7915; y&#7871;n chuyên dùng tr&#7883; b&#7879;nh là "y&#7871;n l&#7909;c th&#7843;o” t&#7913;c m&#7889;c trong t&#7893; y&#7871;n hoà v&#7899;i n&#432;&#7899;c bôi lên s&#7865;o, m&#7909;n nh&#7885;t chóng kh&#7887;i nhân” là phân chim y&#7871;n dung làm li&#7873;u tr&#7883; &#273;&#7897;c, “sào n&#7897;i y&#7871;n t&#7917;” là xác y&#7871;n ch&#7871;t trong t&#7893; ch&#7919;a ho lao r&#7845;t hi&#7879;u nghi&#7879;m.
</font><br><br><br>

<tr>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture56.jpg" height=200 width=400></td>
<td width="200"><img src="file:///D:/05_CNTT1_WEB/images/picture57.jpg" height=200 width=400></td>

</tr>
</table></b></b><p>&nbsp;</p>

<font size="4">Trong các h&#7841;ng lo&#7841;i y&#7871;n ch&#7881; có y&#7871;n huy&#7871;t và y&#7871;n h&#7891;ng là &#273;&#7855;t h&#417;n c&#7843;, còn y&#7871;n &#273;&#7883;a và y&#7871;n bài ch&#7845;t l&#432;&#7907;ng kém nh&#7845;t là trong các lo&#7841;i nên không &#273;&#432;&#7907;c giá l&#7855;m nh&#432;ng c&#361;ng không ph&#7843;i r&#7867;. Giá c&#7843; y&#7871;n Sào trên th&#7883; tr&#432;&#7901;ng th&#7871; gi&#7899;i v&#7851;n cao. Hi&#7879;n nay y&#7871;n lo&#7841;i m&#7897;t xu&#7845;t kh&#7849;u thu v&#7873; ba ngàn &#273;ô -1a m&#7897;t 8kg. M&#7895;i kg ch&#7881; &#273;&#432;&#7907;c t&#7915; 8 &#273;&#7871;n 10 t&#7893;. M&#7895;i t&#7893; ch&#7881; &#273;&#7911; ch&#7871; bi&#7871;n cho hai bát nh&#7887;, c&#7897;ng v&#7899;i ph&#7889;i li&#7879;u bán kho&#7843;ng 200 ngàn/bát, còn y&#7871;n t&#7847;n chim câu k&#7875; c&#7843; nguyên li&#7879;u ph&#7909; gia bán t&#7899;i 400 ngàn &#273;&#7891;ng/bát. Paris m&#7897;t bát súp y&#7871;n giá 200P nh&#432;ng không ph&#7843;i nhà hàng nào c&#361;ng s&#7861;n nên ph&#7843;i &#273;&#7863;t tr&#432;&#7899;c m&#7899;i có &#259;n.

Cái t&#7893; y&#7871;n bé nh&#7887; n&#7863;ng không quá 10g &#273;&#7855;t g&#7845;p m&#7845;y l&#7847;n vàng nên &#273;ã n&#7893;i ti&#7871;ng su&#7889;t m&#7845;y th&#7901;i &#273;&#7841;i &#272;inh – Lê – Lý – Tr&#7847;n…

Các khoá sinh thi tài ai chi&#7871;m khôi nguyên &#273;&#7895; &#273;&#7841;t làm quan l&#297;nh xong m&#361; áo th&#7871; nào c&#361;ng &#273;&#432;&#7907;c nhà vua ban y&#7871;n ti&#7879;c gi&#7919;a tri&#7873;u. T&#7893; y&#7871;n &#273;ã gây &#7845;n t&#432;&#7907;ng quý hi&#7871;m h&#417;n c&#7843; ng&#7885;c vàng châu báu trong kh&#7855;p v&#432;&#417;ng tri&#7873;u. Vua quan &#273;&#7873;u m&#417; &#432;&#7899;c trân tr&#7885;ng nên t&#7893; y&#7871;n không th&#7875; thi&#7871;u trong các bu&#7893;i y&#7871;n ti&#7879;c linh &#273;ình chiêu &#273;ãi s&#7913; th&#7847;n hay cúng t&#7871; h&#7897;i hè vua ban th&#432;&#7903;ng cho v&#259;n võ bá quan trong cung &#273;ình &#273;&#7841;i n&#7897;i. L&#7841;i c&#7843; trong các bu&#7893;i t&#7841; tri&#7873;u, quan l&#7841;i dâng bi&#7871;u vua m&#7897;t “quà y&#7871;n" là ni&#7873;m vinh d&#7921; t&#7921; hào to l&#7899;n &#273;&#7875; t&#7887; lòng trung ngh&#297;a v&#7899;i thánh th&#432;&#7907;ng. Ch&#7859;ng th&#7871; mà quí giá c&#7911;a y&#7871;n sào l&#7841;i &#273;&#432;&#7907;c x&#7871;p vào hàng "bát trân" t&#7913;c 8 món th&#432;&#7907;ng &#273;&#7859;ng quí t&#7897;c phong ki&#7871;n Trung Hoa c&#7893; x&#432;a là “nem công, ch&#7843; ph&#432;&#7907;ng, da tê ng&#432;u, bàn tay g&#7845;u, gân nai, môi &#273;&#432;&#7901;i &#432;&#417;i, chân voi và t&#7893; y&#7871;n".

Khai thác t&#7893; y&#7871;n &#273;ã gian truân thì vi&#7879;c s&#417; ch&#7871; t&#7893; y&#7871;n c&#361;ng l&#7855;m k&#7927; công. Tho&#7841;t &#273;&#7849;u ng&#432;&#7901;i ta ngâm t&#7893; y&#7871;n vào ch&#7853;u n&#432;&#7899;c nóng trong vòng t&#7915; 2 d&#7871;n 3 ti&#7871;ng t&#7899;i khi t&#7893; y&#7871;n &#273;ã n&#7903; to thì xoa d&#7847;u l&#7885;c cho h&#7871;t lông bám quanh t&#7893; y&#7871;n. Sau &#273;ó rót n&#432;&#7899;c vào l&#7847;n hai, lúc này d&#7847;u n&#7893;i lên m&#7863;t n&#432;&#7899;c kéo theo các t&#7841;p ch&#7845;t. G&#7841;t n&#432;&#7899;c nhi&#7873;u l&#7847;n r&#7891;i dùng k&#7865;p tre nh&#7887; g&#7855;p cho k&#7923; h&#7871;t nh&#7919;ng s&#7907;i lông bám dính bên trong. Nh&#7893; h&#7871;t lông m&#7899;i v&#7855;t t&#7893; y&#7871;n cho h&#7871;t n&#432;&#7899;c, v&#7855;t nhi&#7873;u l&#7847;n &#273;&#7871;n khi n&#432;&#7899;c trong thì t&#7893; y&#7871;n &#273;ã s&#7841;ch &#273;&#7907;i ch&#7871; bi&#7871;n các món &#259;n b&#7857;ng &#273;&#7911; ph&#432;&#417;ng pháp xào, n&#7845;u, n&#432;&#7899;ng, h&#7845;p cách th&#7911;y… cách nào c&#361;ng c&#7847;u k&#7923;, c&#361;ng ngon ngang nhau.
</font></b>
<form method = "post" enctype = "text/plain" action = "mailto:nguyenhuutan0804@gmail.com">
<hr>
Bài vi&#7871;t này có h&#7919;u ích cho b&#7841;n: <input type = "radio" name = "y kien" value = "Co"> Có
<input type = "radio" name = "y kien" value = "Khong" > Không
<p><b><font size = +1>Bình lu&#7853;n</font></b></p>
<textarea rows = 10 cols = 70 wrap >Nh&#7853;p bình lu&#7853;n c&#7911;a b&#7841;n......</textarea>
</form>
<hr>
<input type = "submit" value = "G&#7917;i bình lu&#7853;n">

</div>
</body>

</html>
