<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
    </ul>
	<li><a href = "#">THÔNG TIN</a></li>
	
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<div class = "main2">
<font size="4">&#272;&#7897;c &#273;áo món cá khô Plei Pai &#7903; Gia Lai
</font>
<p>

<font size="4">&#272;&#432;&#7907;c nuôi d&#432;&#7905;ng trong môi tr&#432;&#7901;ng t&#7921; nhiên, cá &#7903; &#273;&#7853;p th&#7911;y l&#7907;i Plei Pai có th&#7883;t r&#7855;n ch&#7855;c, giàu giá tr&#7883; dinh d&#432;&#7905;ng. Qua quá trình hong ph&#417;i, cá còn th&#7845;m cái n&#7855;ng gió &#273;&#7863;c tr&#432;ng vùng cao nguyên nên h&#432;&#417;ng v&#7883; r&#7845;t h&#7845;p d&#7851;n, ai th&#432;&#7903;ng th&#7913;c m&#7897;t l&#7847;n s&#7869; khó lòng quên…</font>

</p>
<div class = "main">
<p><img border="0" src="../../images/cakhogl.jpg" width="500" height="333"></p>
<p>&nbsp;</p>

<font size="4">Công trình th&#7911;y l&#7907;i Plei Pai không ch&#7881; &#273;em ngu&#7891;n n&#432;&#7899;c mát ph&#7909;c v&#7909; g&#7847;n 500 ha lúa và rau màu c&#7911;a bà con vùng &#273;&#7845;t khát Ia Lâu, Ia M&#417;r, Ia Pi&#417;r (huy&#7879;n Ch&#432; Prông) mà còn &#273;em l&#7841;i cho ng&#432;&#7901;i dân n&#417;i &#273;ây ngu&#7891;n l&#7907;i th&#7911;y s&#7843;n phong phú. “T&#7915; ngày công trình ch&#7863;n dòng, các lo&#7841;i cá &#273;&#7893; v&#7873; &#273;ây sinh sôi r&#7845;t nhi&#7873;u. &#272;&#7853;p l&#7899;n nên cá không bi&#7871;t bao nhiêu mà k&#7875;. Vào mùa cá, ng&#432;&#7901;i dân th&#7843; l&#432;&#7899;i m&#7897;t lúc v&#7873; &#273;em chia c&#7843; xóm &#259;n không h&#7871;t. Th&#7871; là ph&#7843;i ph&#417;i cá, tr&#7919; dùng trong mùa khan hi&#7871;m”-ông Bùi Thanh Ti&#7871;n (thôn 4, xã Ia Lâu, huy&#7879;n Ch&#432; Prông) chia s&#7867;.</font><p>&nbsp;</p>
<p>

<font size="4">Hong các lo&#7841;i th&#7921;c ph&#7849;m trên gác b&#7871;p hay ph&#417;i d&#432;&#7899;i n&#7855;ng to là m&#7897;t trong nh&#7919;ng cách ch&#7871; bi&#7871;n r&#7845;t quen thu&#7897;c c&#7911;a &#273;&#7891;ng bào các t&#7881;nh vùng cao Tây B&#7855;c. &#272;a s&#7889; dân di c&#432; &#273;&#7871;n Ia Lâu sinh s&#7889;ng, l&#7853;p nghi&#7879;p là bà con các t&#7881;nh vùng núi phía B&#7855;c: Hòa Bình, S&#417;n La, Cao B&#7857;ng, L&#7841;ng S&#417;n… B&#7903;i v&#7853;y, không khó hi&#7875;u khi bà con n&#417;i &#273;ây l&#7841;i ch&#7885;n ph&#432;&#417;ng th&#7913;c làm cá khô &#273;&#7875; tích tr&#7919; dùng d&#7847;n. “Cá dùng &#273;&#7875; làm khô th&#432;&#7901;ng là cá di&#7871;c, cá chép nh&#7887;, cá rô phi và các lo&#7841;i cá &#273;&#7891;ng khác. Ch&#7881; nên ch&#7885;n nh&#7919;ng con t&#7847;m 2-3 ngón tay vì nh&#432; v&#7853;y mình cá còn m&#7887;ng &#273;&#7911; &#273;&#7875; ánh n&#7855;ng xiên qua có th&#7875; làm khô. N&#7871;u cá quá to, l&#7899;p th&#7883;t bên trong s&#7869; không “chín”, không tr&#7919; &#273;&#432;&#7907;c. Tùy theo &#273;&#7897; n&#7855;ng to nh&#7887; mà th&#7901;i gian ph&#417;i cá lâu hay nhanh. Th&#432;&#7901;ng ch&#7881; c&#7847;n 3-4 n&#7855;ng là &#273;&#7911; &#273;&#7875; cá “chín”-ông Ti&#7871;n cho bi&#7871;t.</font></p>
<p>

&nbsp;</p>

<p><font size="4">N&#432;&#7899;c &#273;&#7853;p Plei Pai r&#7845;t s&#7841;ch nên cá &#7903; &#273;ây th&#7883;t th&#417;m ngon và không c&#7847;n lo&#7841;i b&#7887; ru&#7897;t. Cá &#273;&#432;&#7907;c &#273;em r&#7917;a r&#7891;i tr&#7843;i &#273;&#7873;u thành m&#7897;t l&#7899;p trên m&#7863;t l&#432;&#7899;i &#273;&#7875; ph&#417;i n&#7855;ng. Không nên x&#7871;p cá quá dày mà ph&#7843;i có &#273;&#7897; h&#7903; nh&#7845;t &#273;&#7883;nh &#273;&#7875; ánh n&#7855;ng ti&#7871;p c&#7853;n kh&#7855;p b&#7873; m&#7863;t thân cá. C&#7913; 2-3 gi&#7901; &#273;&#7891;ng h&#7891; l&#7841;i tr&#7903; cá m&#7897;t l&#7847;n &#273;&#7875; cá “chín” &#273;&#7873;u. Khi nào c&#7847;m mình con cá th&#7845;y khô r&#7855;n ch&#7855;c, l&#7899;p v&#7887; cá và các vây giòn r&#7909;m, ng&#7917;i th&#7845;y mùi th&#417;m c&#7911;a th&#7883;t cá khô là &#273;&#432;&#7907;c. Mu&#7889;n gi&#7919; cá khô lâu nên b&#7887; vào túi bóng bu&#7897;c th&#7853;t kín, khi &#259;n ch&#7881; c&#7847;n &#273;em cá r&#7917;a s&#7841;ch, &#432;&#7899;p gia v&#7883; và kho n&#7845;u, s&#7889;t cà chua hay chiên, n&#432;&#7899;ng &#273;&#7873;u ngon. Khi &#259;n, cá dai, ng&#7885;t và t&#7845;t nhiên ph&#7843;i có chút mùi tanh hoi &#273;&#7863;c tr&#432;ng c&#7911;a th&#7883;t cá ph&#417;i n&#7855;ng.</font></p>
<p>&nbsp;</p>

<p>

<font size="4">Cá &#7903; Plei Pai nhi&#7873;u nh&#7845;t là lúc giao gi&#7919;a mùa khô và mùa m&#432;a, t&#7913;c tháng 5-6 hay tháng 10-11. &#272;ây là mùa sinh s&#7843;n c&#7911;a cá. Mùa này, ch&#7881; c&#7847;n canh dòng n&#432;&#7899;c, th&#7843; l&#432;&#7899;i ho&#7863;c th&#7853;m chí c&#7847;m r&#7893; to v&#7851;n d&#7877; dàng xúc &#273;&#432;&#7907;c cá”-ông Ti&#7871;n mô t&#7843;. &#272;&#7845;y c&#361;ng là th&#7901;i &#273;i&#7875;m d&#7885;c hai bên b&#7901; lòng h&#7891; Plei Pai, ng&#432;&#7901;i dân c&#259;ng l&#432;&#7899;i, tr&#7843;i các t&#7845;m tôn ph&#417;i cá khô nhi&#7873;u nh&#7845;t. Mùi cá khô quy&#7879;n trong n&#7855;ng gió Ia Lâu t&#7841;o thành m&#7897;t th&#7913; mùi &#273;&#7863;c tr&#432;ng. M&#7895;i &#273;êm, cánh &#273;àn ông trong các làng ven Plei Pai l&#7841;i nhóm l&#7917;a s&#432;&#7903;i &#7845;m khi cái l&#7841;nh &#273;ang len l&#7887;i và n&#432;&#7899;ng món cá khô &#273;&#7875; nhâm nhi ly r&#432;&#7907;u tr&#7855;ng. Cá n&#432;&#7899;ng th&#417;m n&#7913;c m&#361;i, v&#7883; &#7899;t cay, h&#417;i r&#432;&#7907;u n&#7891;ng nàn… &#272;ó là phút giây t&#7853;n h&#432;&#7903;ng quen thu&#7897;c và thú v&#7883; c&#7911;a h&#7885; sau m&#7897;t ngày làm vi&#7879;c m&#7879;t nh&#7885;c trên &#273;&#7891;ng ru&#7897;ng.</font></p>
<p>

&nbsp;</p>

<p>
<font size="4">Cá nh&#7887; ph&#417;i n&#7855;ng, còn v&#7899;i các con cá to, ng&#432;&#7901;i dân t&#7841;i Ia Lâu l&#7841;i làm món cá khô gác b&#7871;p. &#272;ây c&#361;ng là cách &#273;&#7875; tr&#7919; cá khá ph&#7893; bi&#7871;n c&#7911;a ng&#432;&#7901;i dân mi&#7873;n núi phía B&#7855;c. Cá &#273;&#432;&#7907;c r&#7917;a s&#7841;ch, &#273;em r&#7885;c &#273;ôi mình theo s&#7889;ng l&#432;ng, l&#7845;y b&#7887; h&#7871;t ru&#7897;t và &#432;&#7899;p mu&#7889;i, tiêu và các gia v&#7883; khác sau &#273;ó treo d&#7885;c trên gác b&#7871;p ho&#7863;c gác ngang trên các giàn tre, cách l&#7917;a kho&#7843;ng 40-50 cm. H&#417;i nóng t&#7915; c&#7911;i cháy s&#7869; làm khô cá. Ph&#7843;i m&#7845;t c&#7843; ch&#7909;c gi&#7901; &#273;&#7891;ng h&#7891; h&#417; s&#7845;y trên gác b&#7871;p, t&#7899;i khi cá chuy&#7875;n sang màu vàng cánh gián là lúc cá khô, &#273;&#7843;m b&#7843;o &#273;&#7875; c&#7845;t tr&#7919;. Và dù là cá ph&#417;i khô hay hong trên gác b&#7871;p thì h&#432;&#417;ng v&#7883; không khác nhau là m&#7845;y. “M&#7909;c &#273;ích làm cá khô c&#361;ng là &#273;&#7875; tr&#7919; t&#7899;i mùa khan hi&#7871;m ho&#7863;c &#259;n l&#7841; mi&#7879;ng, &#273;&#7893;i v&#7883; thôi”-ông Ti&#7871;n vui v&#7867; nói thêm.

…Cu&#7889;i n&#259;m, tr&#7901;i vùng biên tr&#7903; l&#7841;nh. S&#432;&#417;ng &#273;êm bao trùm nh&#7919;ng mái nhà sàn b&#7853;p bùng b&#7871;p l&#7917;a. Món cá ph&#417;i khô n&#432;&#7899;ng ch&#7845;m mu&#7889;i &#7899;t th&#417;m l&#7915;ng, th&#7845;m cái n&#7855;ng gió c&#7911;a vùng &#273;&#7845;t hoang vu b&#7895;ng s&#432;&#7903;i &#7845;m lòng th&#7921;c khách ph&#432;&#417;ng xa.</font>

</p>

</body>

</html>