<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>


<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
    </ul>
	<li><a href = "#">THÔNG TIN</a></li>
	
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<div class = "main2">
<font size="4">Cá t&#7847;m – m&#7897;t lo&#7841;i cá mà có l&#7869; h&#7847;u h&#7871;t m&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t &#273;&#7871;n giá tr&#7883; c&#7911;a nó ch&#7881; c&#7847;n nghe qua tên g&#7885;i. Cá t&#7847;m s&#7903; d&#297; &#273;&#432;&#7907;c x&#7871;p vào hàng cá quý, cá &#273;&#7855;t, cá &#273;&#7863;c s&#7843;n là do loài cá t&#7847;m không s&#7889;ng ph&#7893; bi&#7871;n &#7903; nhi&#7873;u vùng trên &#273;&#7845;t n&#432;&#7899;c ta, cá t&#7847;m &#273;&#7891;ng th&#7901;i tr&#7903; nên &#273;&#7855;t giá chính nh&#7901; &#273;&#7897; th&#417;m ngon, dinh d&#432;&#7905;ng c&#7911;a mình. Mu&#7889;n th&#432;&#7903;ng th&#7913;c cá t&#7847;m chính hi&#7879;u, th&#7921;c khách không th&#7875; bo&#777; qua &#273;iê&#777;m &#273;ê&#769;n Kon Tum v&#417;&#769;i nh&#432;&#771;ng mo&#769;n &#259;n Kontum chê&#769; biê&#769;n t&#432;&#768; ca&#769; tâ&#768;m c&#432;&#803;c ky&#768; t&#432;&#417;i ngon.</font>
<div class = "main">
<p><img border="0" src="../../images/catamkt.jpg" width="700" height="467"></p>
<p>&nbsp;</p>

<font size="4">Cá t&#7847;m Kon Tum &#273;ã &#273;&#432;&#7907;c xác l&#7853;p k&#7927; l&#7909;c trong danh sách các món &#259;n &#273;&#7863;c s&#7843;n n&#7893;i ti&#7871;ng c&#7911;a vùng núi r&#7915;ng Tây Nguyên. &#272;&#7863;c bi&#7879;t, khu v&#7921;c M&#259;ng &#272;en  la&#768; &#273;iê&#777;m nhâ&#769;n trong ca&#769;c tour du li&#803;ch Kontum, &#273;ô&#768;ng th&#417;&#768;i cu&#771;ng là “thánh &#273;&#7883;a” c&#7911;a nh&#7919;ng con cá t&#7847;m &#273;&#7855;t giá nh&#7845;t. Lý do khi&#7871;n cá t&#7847;m c&#7911;a M&#259;ng &#272;en (Kon Tum) kh&#7859;ng &#273;&#7883;nh &#273;&#432;&#7907;c th&#432;&#417;ng hi&#7879;u có l&#7869; là m&#7897;t &#273;&#7863;c ân c&#7911;a thiên nhiên, ngu&#7891;n n&#432;&#7899;c tinh khi&#7871;t t&#7915; núi r&#7915;ng &#273;ã t&#7841;o nên môi tr&#432;&#7901;ng s&#7889;ng thu&#7853;n l&#7907;i cho cá t&#7847;m, th&#7843;m th&#7921;c v&#7853;t, sinh v&#7853;t phong phú là ngu&#7891;n dinh d&#432;&#7905;ng d&#7891;i dào, an toàn cho s&#7921; phát tri&#7875;n t&#7889;t nh&#7845;t c&#7911;a cá t&#7847;m n&#417;i &#273;ây. &#272;&#7875; th&#432;&#7903;ng th&#7913;c món cá t&#7847;m, th&#7921;c khách có th&#7875; &#273;&#7871;n các nhà hàng trong &#273;&#7883;a bàn t&#7881;nh Kon Tum. T&#7841;i &#273;ây, cá t&#7847;m s&#7869; &#273;&#432;&#7907;c ch&#7871; bi&#7871;n v&#7899;i nh&#7919;ng ph&#432;&#417;ng pháp &#273;&#417;n gi&#7843;n mà tinh t&#7871;. &#272;&#417;n gi&#7843;n &#273;&#7875; gi&#7919; nguyên h&#432;&#417;ng v&#7883; th&#417;m ngon c&#7911;a th&#7883;t cá, tinh t&#7871; &#273;&#7875; th&#7921;c khách c&#7843;m nh&#7853;n &#273;&#432;&#7907;c giá tr&#7883; khi &#259;n lo&#7841;i cá này. &#272;i&#7875;n hình nh&#432; cá t&#7847;m n&#432;&#7899;ng, cá t&#7847;m h&#7845;p xì d&#7847;u. Tuy nhiên, có m&#7897;t món ch&#7871; bi&#7871;n t&#7915; cá t&#7847;m luôn &#273;&#432;&#7907;c ng&#432;&#7901;i dân n&#417;i &#273;ây &#432;a chu&#7897;ng nh&#7845;t, &#273;ó chính là món cá t&#7847;m n&#7845;u m&#259;ng chua. Cá t&#7847;m n&#7845;u m&#259;ng chua &#273;òi h&#7887;i ng&#432;&#7901;i ch&#7871; bi&#7871;n ph&#7843;i am hi&#7875;u v&#7873; nhi&#7879;t &#273;&#7897; khi n&#7845;u món. &#272;&#7847;u tiên, s&#417; ch&#7871; cá t&#7847;m và m&#259;ng chua. Sau &#273;ó chu&#7849;n b&#7883; các nguyên li&#7879;u t&#432;&#417;ng t&#7921; nh&#432; n&#7891;i canh chua c&#7911;a ng&#432;&#7901;i mi&#7873;n Nam, g&#7891;m: cà chua, th&#417;m, giá, hành lá, rau mùi… r&#7891;i b&#7855;t n&#7891;i n&#432;&#7899;c dùng lên cho sôi . Khi n&#432;&#7899;c b&#7855;t &#273;&#7847;u sôi, ng&#432;&#7901;i ta cho m&#259;ng chua thái lát vào. L&#432;u ý không &#273;&#7875; m&#259;ng quá chín. Khi th&#7845;y n&#7891;i n&#432;&#7899;c &#273;ã sôi l&#7899;n, ng&#432;&#7901;i ta cho cá t&#7847;m vào ti&#7871;p theo. Cá t&#7847;m ch&#7881; &#273;&#432;&#7907;c làm sôi trong n&#7891;i d&#432;&#7899;i 20 phút. Sau &#273;ó nh&#7887; l&#7917;a r&#7891;i nêm n&#7871;m thêm ít n&#432;&#7899;c m&#7855;m, &#7899;t, tiêu. V&#7853;y là th&#7921;c khách &#273;ã &#273;&#432;&#7907;c th&#432;&#7903;ng th&#7913;c món cá t&#7847;m n&#7845;u m&#259;ng chua chính hi&#7879;u Kon Tum.

Ngày nay, cá t&#7847;m Kon Tum không ch&#7881; mang l&#7841;i hình &#7843;nh &#273;&#7863;c s&#7843;n n&#7893;i b&#7853;t cho vùng &#273;&#7845;t này, mà cá t&#7847;m Kon Tum còn &#273;ang d&#7847;n tr&#7903; thành y&#7871;u t&#7889; góp ph&#7847;n thúc &#273;&#7849;y kinh t&#7871; vùng. Hi&#7879;n t&#7841;i, giá cá t&#7847;m bán ra th&#7883; tr&#432;&#7901;ng vào kho&#7843;ng 500.000 – 600.000 &#273;&#7891;ng/kg. Vào n&#259;m 2015, s&#7843;n l&#432;&#7907;ng cá t&#7847;m cung c&#7845;p cho th&#7883; tr&#432;&#7901;ng trong n&#432;&#7899;c &#273;ã &#273;&#7841;t &#273;&#7871;n 500 t&#7845;n. Kon Tum c&#361;ng &#273;ang ph&#7845;n &#273;&#7845;u &#273;&#7875; &#273;&#7871;n n&#259;m 2020, con s&#7889; &#273;ó s&#7869; v&#432;&#7907;t lên &#273;&#7871;n m&#7889;c 1.000 t&#7845;n/ n&#259;m.

Co&#769; thê&#777; no&#769;i ca&#769; tâ&#768;m chi&#769;nh la&#768; &#273;&#259;&#803;c sa&#777;n cu&#777;a &#273;â&#769;t Kontum hiê&#768;n ho&#768;a cu&#777;a cao nguyên gio&#769; lô&#803;ng. Va&#768; ca&#769;c công ty &#273;iê&#768;u ha&#768;nh du li&#803;ch khi tô&#777; ch&#432;&#769;c tour &#273;ê&#769;n &#273;ây, hâ&#768;u nh&#432; không khi na&#768;o quên gi&#417;&#769;i thiê&#803;u &#273;&#259;&#803;c sa&#777;n na&#768;y, cu&#771;ng nh&#432; nh&#432;&#771;ng câu chuyê&#803;n thu&#769; vi&#803; nh&#432;ng cu&#771;ng châ&#769;t ch&#432;&#769;a th&#259;ng trâ&#768;m cu&#777;a con ca&#769; tâ&#768;m nô&#777;i tiê&#769;ng cu&#777;a vu&#768;ng Tây nguyên hu&#768;ng vy&#771;.</font>
</body>

</html>