<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
    </ul>
	<li><a href = "#">THÔNG TIN</a></li>
	
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<div class = "main2">
<font size="4">
T&#7915; x&#432;a, &#273;&#7891;ng bào các dân t&#7897;c thi&#7875;u s&#7889; nói chung và ng&#432;&#7901;i M&#7841; nói riêng có t&#7853;p quán du canh du c&#432;, sinh s&#7889;ng trên n&#432;&#417;ng r&#7851;y nên th&#432;&#7901;ng t&#7853;n d&#7909;ng, sáng t&#7841;o nh&#7919;ng nguyên li&#7879;u và d&#7909;ng c&#7909; thô s&#417; t&#7915; r&#7915;ng &#273;&#7875; ch&#7871; bi&#7871;n th&#7913;c &#259;n. C&#417;m lam c&#361;ng xu&#7845;t phát t&#7915; &#273;ó.</font><p>
<div class = "main2">
<font size="4">G&#7841;o &#273;&#432;&#7907;c cho vào &#7889;ng l&#7891; ô, tre, dùng n&#432;&#7899;c &#7903; con su&#7889;i, vách &#273;á ch&#7843;y ra n&#7845;u thành c&#417;m ngay t&#7841;i r&#7915;ng. Cách làm c&#417;m này vô cùng &#273;&#7863;c s&#7855;c vì g&#7841;o &#273;&#432;&#7907;c n&#7845;u trong &#7889;ng cây b&#7883;t kín, gi&#7919; nguyên mùi h&#432;&#417;ng và không m&#7845;t &#273;i ch&#7845;t dinh d&#432;&#7905;ng. &#272;&#7889;i v&#7899;i ng&#432;&#7901;i M&#7841; trên &#273;&#7883;a bàn t&#7881;nh ta, c&#417;m lam là món &#259;n ph&#7893; bi&#7871;n và không th&#7875; thi&#7871;u trong các d&#7883;p l&#7877;, h&#7897;i.</font>

</p>
<div class = "main">
<p><img border="0" src="../../images/comlamdn2.jpg" width="500" height="345"></p>
<p>&nbsp;</p>

<font size="4">&#272;&#7875; làm &#273;&#432;&#7907;c món c&#417;m lam d&#7867;o th&#417;m &#273;òi h&#7887;i ph&#7843;i có s&#7921; t&#7881; m&#7881;, khéo léo t&#7915; các khâu nh&#432;: ch&#7885;n g&#7841;o, chu&#7849;n b&#7883; &#7889;ng n&#7845;u, cách &#273;&#7863;t trên than… G&#7841;o n&#7871;p c&#7847;n ch&#7885;n lo&#7841;i h&#7841;t v&#7915;a ph&#7843;i, thuôn dài, tr&#7855;ng, th&#417;m &#273;&#432;&#7907;c ngâm trong n&#432;&#7899;c vài ti&#7871;ng (ho&#7863;c 1 &#273;êm). Sau &#273;ó &#273;em vo s&#7841;ch s&#7869;, tr&#7897;n thêm ít mu&#7889;i r&#7891;i m&#7899;i cho vào &#7889;ng l&#7891; ô.

&#7888;ng l&#7891; ô không &#273;&#432;&#7907;c quá non hay quá già, dài kho&#7843;ng 1m. Lúc &#273;&#7893; g&#7841;o vào các &#7889;ng không &#273;&#432;&#7907;c d&#7891;n quá ch&#7863;t. Dùng các lo&#7841;i lá r&#7915;ng làm nút b&#7883;t &#7903; &#273;&#7847;u &#7889;ng l&#7841;i. Ng&#432;&#7901;i M&#7841; v&#7851;n th&#432;&#7901;ng dùng lá d&#7913;a r&#7915;ng &#273;&#7875; b&#7883;t &#273;&#7847;u &#7889;ng l&#7891; ô khi n&#7845;u, t&#7841;o nên mùi th&#417;m &#273;&#7863;c bi&#7879;t cho c&#417;m lam.

Tr&#432;&#7899;c khi n&#7845;u, l&#7917;a than ph&#7843;i &#273;&#432;&#7907;c chu&#7849;n b&#7883; th&#7853;t h&#7891;ng &#273;&#7875; c&#417;m không cháy khô và chín &#273;&#7873;u. &#7888;ng c&#417;m không &#273;&#432;&#7907;c &#273;&#7863;t tr&#7921;c ti&#7871;p lên than mà m&#7897;t &#273;&#7847;u ph&#7843;i gác trên thanh ngang, m&#7897;t &#273;&#7847;u ch&#7841;m m&#7863;t &#273;&#7845;t t&#7841;o nên m&#7897;t góc 45o. &#7888;ng c&#417;m ph&#7843;i luôn &#273;&#432;&#7907;c tr&#7903; &#273;&#7873;u tay cho &#273;&#7871;n khi v&#7887; n&#7913;a khô. Lúc th&#7845;y tho&#7843;ng mùi th&#417;m c&#7911;a n&#7871;p bay ra t&#7915; &#273;&#7847;u &#7889;ng thì c&#417;m &#273;ã chín. &#272;&#7863;c bi&#7879;t, lúc c&#417;m g&#7847;n chín thì ph&#7843;i &#273;&#7909;c l&#7895; d&#432;&#7899;i &#7889;ng l&#7891; ô &#273;&#7875; tránh bí h&#417;i, n&#7913;t &#7889;ng, c&#417;m s&#7869; không ngon…

C&#417;m lam &#273;&#432;&#7907;c c&#7855;t thành t&#7915;ng khúc d&#7877; &#259;n và gi&#7919; &#273;&#432;&#7907;c l&#7899;p l&#7909;a m&#7887;ng màu tr&#7855;ng ngà trong &#7889;ng l&#7891; ô dính vào nh&#7919;ng h&#7841;t g&#7841;o d&#7867;o, nóng h&#7893;i, d&#7853;y mùi ng&#7885;t c&#7911;a h&#432;&#417;ng lá r&#7915;ng. Ch&#7881; c&#7847;n mang theo m&#7897;t ít mu&#7889;i v&#7915;ng, mu&#7889;i &#7899;t, vài &#273;o&#7841;n c&#417;m lam (dài ch&#7915;ng 10 - 15cm) trong chi&#7871;c gùi là &#273;ã có b&#7919;a c&#417;m ch&#7855;c b&#7909;ng cho ng&#432;&#7901;i lên r&#7851;y. &#272;i&#7875;m n&#7893;i b&#7853;t c&#7911;a c&#417;m lam có th&#7875; &#273;&#7875; &#273;&#432;&#7907;c lâu, qua ngày mà không b&#7883; ôi thiu.</font>

<p>&nbsp;</p>

<p><img border="0" src="../../images/comlamdn3.jpg" width="500" height="385"></p>
<p>&nbsp;</p>

<font size="4">T&#7915; lúc gieo h&#7841;t trên n&#432;&#417;ng cho &#273;&#7871;n khi thu ho&#7841;ch, làm ra món c&#417;m lam, ng&#432;&#7901;i M&#7841; &#273;ã xem món &#259;n này là k&#7871;t tinh c&#7911;a &#273;&#7845;t tr&#7901;i, r&#7915;ng núi, th&#7847;n linh ban &#417;n. &#272;ó còn là s&#7921; giao hòa theo nguyên lý âm d&#432;&#417;ng ng&#361; hành. G&#7841;o &#273;&#432;&#7907;c n&#7845;u trong &#7889;ng l&#7891; ô, n&#7913;a tre (m&#7897;c), dùng n&#432;&#7899;c trong &#7889;ng th&#7845;m ra ho&#7863;c t&#7915; su&#7889;i, thác (th&#7911;y), có l&#7917;a &#273;&#7875; n&#7845;u (h&#7887;a), ch&#7871; bi&#7871;n và n&#7845;u trên m&#7863;t &#273;&#7845;t, n&#417;i núi r&#7915;ng (th&#7893;)…

V&#7899;i s&#7921; sáng t&#7841;o c&#7911;a con ng&#432;&#7901;i, món &#259;n dân gian này còn mang theo ý ngh&#297;a tâm linh sâu s&#7855;c. Nh&#7919;ng ngày l&#7877; h&#7897;i, có th&#7883;t n&#432;&#7899;ng nh&#7845;t thi&#7871;t ph&#7843;i &#259;n cùng v&#7899;i c&#417;m lam. Trên mâm c&#7895; dâng cúng th&#7847;n linh c&#7911;a ng&#432;&#7901;i M&#7841;, màu tr&#7855;ng ng&#7847;n c&#7911;a h&#7841;t c&#417;m cùng màu vàng s&#7853;m c&#7911;a th&#7883;t n&#432;&#7899;ng là s&#7921; k&#7871;t h&#7907;p vô cùng &#273;&#7897;c &#273;áo. S&#7869; r&#7845;t thú v&#7883; khi &#273;&#432;&#7907;c nhâm nhi v&#7883; n&#7891;ng cay c&#7911;a r&#432;&#7907;u c&#7847;n, th&#432;&#7903;ng th&#7913;c c&#417;m lam d&#7867;o ng&#7885;t, c&#7843;m nh&#7853;n v&#7883; &#273;&#7853;m &#273;à béo ng&#7853;y c&#7911;a th&#7883;t n&#432;&#7899;ng và nghe ng&#432;&#7901;i M&#7841; k&#7875; chuy&#7879;n ông cha &#273;&#7871;n khai hoang, l&#7853;p bon làng trên m&#7843;nh &#273;&#7845;t &#273;&#7887; bazan huy&#7873;n tho&#7841;i.</font>
</body>

</html>