<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
    </ul>
	<li><a href = "#">THÔNG TIN</a></li>
	
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<div class = "main2">
<font size="4">Có d&#7883;p th&#7921;c hi&#7879;n m&#7897;t tour du l&#7883;ch Kon Tum k&#7871;t h&#7907;p khám phá &#7849;m th&#7921;c &#273;&#7883;a ph&#432;&#417;ng, h&#7859;n du khách s&#7869; có nhi&#7873;u tr&#7843;i nghi&#7879;m thú v&#7883; khó lòng quên. Kon Tum là vùng &#273;&#7845;t c&#7911;a nh&#7919;ng món &#259;n &#273;&#7863;c s&#7843;n n&#7893;i b&#7853;t, &#273;&#7853;m ch&#7845;t vùng núi r&#7915;ng Tây Nguyên. &#7902; &#273;ây, ng&#432;&#7901;i ta có th&#7875; sáng t&#7841;o nh&#7919;ng món &#259;n &#273;&#7897;c l&#7841;, ngon mi&#7879;ng v&#7899;i nh&#7919;ng nguyên li&#7879;u t&#432;&#7903;ng ch&#7915;ng không th&#7875; ch&#7871; bi&#7871;n thành th&#7913;c &#259;n. Và m&#7897;t trong nh&#7919;ng món ngon &#273;&#7897;c &#273;áo nh&#432; th&#7871; chính là D&#7871; chiên.</font><p>

<font size="4">D&#7871; chiên &#7903; Kon Tum &#273;&#432;&#7907;c xem là nh&#7919;ng món &#259;n v&#7863;t Kon Tum thú v&#7883; dành cho nh&#7919;ng ai thích tr&#7843;i nghi&#7879;m &#7849;m th&#7921;c &#273;&#7883;a ph&#432;&#417;ng &#273;&#7897;c &#273;áo. Món d&#7871; chiên Kon Tum có nét &#273;&#7863;c s&#7855;c, khác v&#7899;i d&#7871; &#7903; vùng &#273;&#7891;ng b&#7857;ng. B&#7903;i &#259;n d&#7871; chiên &#7903; Kon Tum, th&#7921;c khách s&#7869; c&#7843;m nh&#7853;n tr&#7885;n v&#7865;n h&#417;n &#273;&#7897; béo, &#273;&#7897; giòn c&#7911;a d&#7871; v&#7899;i h&#432;&#417;ng v&#7883; riêng bi&#7879;t. Ngoài ra, &#7903; Kon Tum, th&#7921;c khách không ch&#7881; &#273;&#432;&#7907;c th&#432;&#7903;ng th&#7913;c d&#7871; chiên mà còn &#273;&#432;&#7907;c chiêu &#273;ãi b&#7919;a ti&#7879;c c&#7911;a nh&#7919;ng món d&#7871; &#273;a d&#7841;ng, t&#7915; d&#7871; than cho &#273;&#7871;n d&#7871; c&#417;m, d&#7871; l&#7917;a.</font>
</p>
<div class = "main">
<p><img border="0" src="../../images/dechienkt.jpg" width="600" height="400"></p>

&nbsp;<p>

<font size="4">Riêng v&#7899;i món d&#7871; chiên – m&#7897;t món &#259;n v&#7863;t Kon Tum l&#7841; mi&#7879;ng, m&#7897;t món ngon n&#7893;i ti&#7871;ng c&#7911;a &#273;&#7883;a ph&#432;&#417;ng, thì ng&#432;&#7901;i dân Kon Tum th&#432;&#7901;ng ch&#7885;n loài d&#7871; c&#417;m &#273;&#7875; ch&#7871; bi&#7871;n. D&#7871; c&#417;m có th&#7883;t béo ng&#7853;y nh&#432;ng không ngán, khi chiên lên có mùi th&#417;m, v&#7883; giòn và màu nâu vàng s&#7853;m h&#7845;p d&#7851;n. Nói thêm v&#7873; loài d&#7871; c&#417;m, s&#7903; d&#297; ng&#432;&#7901;i ta &#432;a chu&#7897;ng d&#7871; c&#417;m ngoài &#273;&#7897; ngon c&#7911;a nó là còn b&#7903;i trong nh&#7919;ng mùa thu ho&#7841;ch, loài d&#7871; này sinh tr&#432;&#7903;ng r&#7845;t m&#7841;nh m&#7869;, s&#7889; l&#432;&#7907;ng nhi&#7873;u nên có th&#7875; ph&#7909;c v&#7909; cho nhu c&#7847;u th&#432;&#7903;ng th&#7913;c món ngon c&#7911;a nhi&#7873;u ng&#432;&#7901;i.

&#272;&#7875; th&#7921;c hi&#7879;n &#273;&#432;&#7907;c món d&#7871; chiên Kon Tum, &#273;&#7847;u tiên c&#7847;n s&#417; ch&#7871; th&#7853;t s&#7841;ch d&#7871;, sau &#273;ó &#273;un ch&#7843;o d&#7847;u chiên &#7903; m&#7913;c th&#7853;t sôi r&#7891;i cho l&#7847;n l&#432;&#7907;t các con d&#7871; c&#417;m vào ch&#7843;o. Tránh th&#7843; cùng lúc m&#7897;t s&#7889; l&#432;&#7907;ng d&#7871; l&#7899;n vào ch&#7843;o, &#273;&#7875; tránh vi&#7879;c d&#7871; b&#7883; b&#7871;t dính, vón c&#7909;c, không giòn tan. Nh&#432;ng sau khi chiên thì món d&#7871; chiên c&#361;ng th&#7921;c s&#7921; ch&#432;a hoàn thành, mu&#7889;n hoàn thành món &#259;n, ng&#432;&#7901;i ta ti&#7871;p t&#7909;c nêm n&#7871;m gia v&#7883; vào d&#7871; chiên. Gia v&#7883; bao g&#7891;m: lá chanh, s&#7843;, &#7899;t. Các gia v&#7883; này s&#7869; &#273;&#432;&#7907;c làm s&#417; qua trong ch&#7843;o trong quá trình rang, nh&#432; th&#7871; mùi v&#7883; s&#7869; càng &#273;&#7853;m &#273;à h&#417;n.

Bên c&#7841;nh &#273;ó, th&#432;&#7903;ng th&#7913;c món d&#7871; chiên c&#361;ng là m&#7897;t &#273;i&#7873;u &#273;&#7863;c bi&#7879;t. &#7902; Kon Tum, ng&#432;&#7901;i ta &#259;n d&#7871; chiên cùng v&#7899;i d&#432;a leo lát m&#7887;ng và &#273;&#7853;u ph&#7897;ng rang giã nhuy&#7877;n. Có nhi&#7873;u n&#417;i còn &#259;n cùng v&#7899;i t&#432;&#417;ng &#7899;t &#273;&#7887;. Khi &#259;n, chúng ta có th&#7875; dùng &#273;&#361;a ho&#7863;c dùng tay, ch&#7845;m d&#7871; vào v&#7899;i t&#432;&#417;ng &#7899;t r&#7891;i l&#259;n tròn m&#7897;t vòng qua chén &#273;&#7853;u rang, t&#7915; t&#7915; cho vào mi&#7879;ng và th&#432;&#7903;ng th&#7913;c &#273;&#7897; béo giòn &#273;&#7885;ng l&#7841;i n&#417;i c&#7893; h&#7885;ng. Th&#432;&#7903;ng th&#7913;c món d&#7871; chiên Kon Tum r&#7845;t thú v&#7883; và d&#7877; nh&#7899; hoài t&#7915; h&#432;&#417;ng v&#7883; &#273;&#7871;n c&#7843;m giác khi th&#432;&#7903;ng th&#7913;c món &#259;n &#273;&#7897;c &#273;áo l&#7841; mi&#7879;ng này</font>
</body>

</html>