<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
    </ul>
	<li><a href = "#">THÔNG TIN</a></li>
	
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<div class = "main2">
<font size="4">B&#7845;t c&#7913; du khách nào &#273;i tour du l&#7883;ch Tây Nguyên, d&#7915;ng chân &#7903; Kon Tum c&#361;ng phát hi&#7879;n ra m&#7897;t &#273;i&#7873;u, Kon Tum là n&#417;i có nhi&#7873;u món &#259;n l&#7841;. Ch&#7855;c h&#7859;n nhi&#7873;u ng&#432;&#7901;i s&#7869; nh&#7899; &#273;&#7871;n món g&#7887;i lá &#273;&#7897;c &#273;áo, hay nh&#7919;ng món &#259;n &#273;&#432;&#7907;c ch&#7871; bi&#7871;n t&#7915; lá mì c&#7911;a ng&#432;&#7901;i Brâu. R&#7891;i th&#7883;t nhím nh&#7891;i &#7889;ng l&#7891; ô, r&#7891;i cá g&#7887;i ki&#7871;n vàng,…Và &#7903; &#273;ây còn có m&#7897;t món &#259;n l&#7841; và ngon lành khác, &#273;ó chính là món th&#7883;t chu&#7897;t &#273;&#7891;ng.
Thông th&#432;&#7901;ng nói &#273;&#7871;n th&#7883;t chu&#7897;t, có l&#7869; nhi&#7873;u ng&#432;&#7901;i ngh&#297; &#273;&#7871;n mi&#7873;n Tây nhi&#7873;u h&#417;n. Tuy nhiên, khi &#273;&#7871;n Kon Tum, b&#7841;n c&#361;ng có c&#417; h&#7897;i &#273;&#7875; th&#7917; món th&#7883;t chu&#7897;t &#273;&#7891;ng &#273;&#7845;y. Th&#7883;t chu&#7897;t &#273;&#7891;ng là món &#273;&#7863;c s&#7843;n c&#7911;a ng&#432;&#7901;i J&#7867; Triêng &#7903; huy&#7879;n &#272;&#259;k Glei c&#7911;a t&#7881;nh Kon Tum. &#272;ây c&#361;ng là m&#7897;t trong nh&#7919;ng món &#259;n ngon &#7903; Kon Tum khi&#7871;n khá nhi&#7873;u th&#7921;c khách ph&#7843;i &#7845;n t&#432;&#7907;ng. V&#7899;i món &#259;n này, ng&#432;&#7901;i dân t&#7897;c J&#7867; Triêng làm nên hai món m&#7899;i g&#7891;m th&#7883;t chu&#7897;t n&#432;&#7899;ng và th&#7883; chu&#7897;t khô gác b&#7871;p ngon n&#7893;i ti&#7871;ng.</font>
<p>
<div class = "main">
<img border="0" src="../../images/thitchuotdongkt.jpg" width="600" height="400"><p>&nbsp;</p>
</p>

<font size="4">Vào nh&#7919;ng mùa lúa trên n&#432;&#417;ng r&#7851;y &#273;ã chín vàng r&#7921;c c&#361;ng là lúc vào mùa chu&#7897;t &#273;&#7891;ng. Bên c&#7841;nh vi&#7879;c g&#7863;p lúa trên n&#432;&#417;ng ng&#432;&#7901;i dân n&#417;i &#273;ây còn s&#259;n b&#7855;t chu&#7897;t, nh&#7919;ng chú chu&#7897;t &#273;&#7891;ng &#273;úng mùa béo ng&#7853;y, th&#7883;t s&#259;n ch&#7855;c. Sau khi b&#7855;t &#273;&#432;&#7907;c nh&#7919;ng chú chu&#7897;t &#273;&#7891;ng ng&#432;&#7901;i dân cu&#7897;n nhanh &#273;&#7889;ng r&#417;m khô r&#7891;i thui chu&#7897;t &#273;&#7891;ng t&#7841;i ch&#7895;. &#272;ây là cách mà h&#7885; gi&#7919; th&#7883;t chu&#7897;t &#273;&#432;&#7907;c th&#417;m ngon nh&#7845;t sau khi s&#259;n b&#7855;t.

Bên c&#7841;nh &#273;ó, th&#7883;t chu&#7897;t c&#361;ng &#273;&#432;&#7907;c làm s&#7841;ch xiên que &#273;em n&#432;&#7899;ng trên b&#7871;p than h&#7891;ng cho mùi th&#417;m d&#7853;y lên. Món th&#7883;t chu&#7897;t &#273;&#7891;ng n&#432;&#7899;ng &#273;&#432;&#7907;c &#259;n kèm v&#7899;i m&#7897;t ít xoài r&#432;ng chua chua ch&#7845;m qua chén mu&#7889;i tiêu cay xe. Món &#259;n dân dã này tr&#7903; thành món &#273;&#7863;c s&#7843;n mà b&#7845;t k&#7923; du khách nào &#273;&#7871;n vùng &#273;&#7845;t này c&#361;ng mong mu&#7889;n &#273;&#432;&#7907;c th&#432;&#7903;ng th&#7913;c m&#7897;t l&#7847;n.

Ho&#7863;c th&#7883;t chu&#7897;t &#273;&#7891;ng c&#361;ng &#273;&#432;&#7907;c làm s&#7841;ch lông m&#7893; b&#7909;ng &#273;&#7875; b&#7887; h&#7871;t n&#7897;i t&#7841;ng sau &#273;ó làm s&#7841;ch, xát thêm m&#7897;t ít mu&#7889;i r&#7891;i &#273;em gác b&#7871;p. Món &#259;n này c&#361;ng nh&#432; các món khô gác b&#7871;p  n&#7893;i ti&#7871;ng khác t&#7841;o nên &#273;&#7863;c s&#7843;n c&#7911;a ng&#432;&#7901;i dân t&#7897;c J&#7867; Triêng. Món th&#7883;t chu&#7897;t &#273;&#7891;ng gác b&#7871;p &#273;&#432;&#7907;c dùng vào mùa m&#432;a khi mà th&#7883;t t&#432;&#417;i khá hi&#7871;m.

Ai v&#7873; Kon Tum thì &#273;&#7915;ng quên th&#432;&#7903;ng th&#7913;c nh&#7919;ng món &#259;n &#273;&#7897;c &#273;áo t&#7841;i n&#417;i này. Và th&#7883;t chu&#7897;t &#273;&#7891;ng ph&#7843;i là m&#7897;t trong nh&#7919;ng món &#259;n &#273;&#7847;u tiên ph&#7843;i th&#432;&#7903;ng th&#7913;c khi &#273;&#7871;n n&#417;i &#273;ây! Món &#259;n l&#7841;, v&#7899;i h&#432;&#417;ng v&#7883; tuy&#7879;t v&#7901;i ch&#7855;c ch&#7855;n s&#7869; mang &#273;&#7871;n nhi&#7873;u &#273;i&#7873;u thú v&#7883; cho m&#7897;t chuy&#7871;n du l&#7883;ch.</font>

</body>

</html>