<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
    </ul>
	<li><a href = "#">THÔNG TIN</a></li>
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<div class = "main2">
<font size="4">Trong &#7849;m th&#7921;c c&#7911;a ng&#432;&#7901;i Brâu &#7903; Kon Tum có r&#7845;t nhi&#7873;u món &#259;n &#273;&#7897;c &#273;áo &#273;&#432;&#7907;c ch&#7871; bi&#7871;n t&#7915; th&#7883;t thú r&#7915;ng nh&#432; chu&#7897;t &#273;&#7891;ng, th&#7883;t dúi, heo r&#7915;ng, th&#7883;t nhím,…Trong s&#7889; này, th&#7883;t nhím là món &#259;n &#273;&#432;&#7907;c nhi&#7873;u ng&#432;&#7901;i yêu thích nh&#7845;t, b&#7903;i có r&#7845;t nhi&#7873;u công d&#7909;ng khác nhau. &#272;ây c&#361;ng là m&#7897;t trong nh&#7919;ng món &#259;n nên &#259;n &#7903; Kon Tum mà nhi&#7873;u ng&#432;&#7901;i v&#7851;n &#273;&#432;&#7907;c khuyên khi nói v&#7873; vi&#7879;c th&#432;&#7903;ng th&#7913;c &#7849;m th&#7921;c c&#7911;a &#273;&#7883;a ph&#432;&#417;ng này.
Th&#7883;t nhím v&#7899;i ng&#432;&#7901;i Brâu là m&#7897;t món &#259;n quen thu&#7897;c. H&#7885; ch&#7871; bi&#7871;n th&#7883;t nhím thành nhi&#7873;u món &#259;n &#259;n khác nhau, &#273;ó là nh&#7919;ng bao t&#7917; nhím &#273;&#432;&#7907;c ch&#7871; bi&#7871;n thành thu&#7889;c quý có công d&#7909;ng kích thích tiêu hóa. Th&#7883;t nhím có v&#7883; ng&#7885;t có công d&#7909;ng nhu&#7853;n tràng, b&#7893; d&#432;&#7905;ng.</font>
<div class = "main">
<p><img border="0" src="../../images/thitnhimkt.jpg" width="600" height="400"></p>
<p>&nbsp;</p>
<p>

<font size="4">T&#7915; nh&#7919;ng mi&#7871;ng th&#7883;t nhím &#273;&#432;&#7907;c làm s&#7841;ch, ng&#432;&#7901;i Brâu &#273;ã xây d&#7921;ng nên m&#7897;t th&#7921;c &#273;&#417;n &#273;&#7847;y &#273;&#7911; trong nh&#7919;ng mùa l&#7877; h&#7897;i c&#7911;a h&#7885;. T&#7915; món th&#7883;t nhím n&#432;&#7899;ng trên than h&#7891;ng &#273;&#7871;n món th&#7883;t nhím nh&#7891;i &#7889;ng l&#7891; ô hay &#273;&#7897;c &#273;áo nh&#432; canh x&#432;&#417;ng nhím n&#7845;u b&#7897;t b&#7855;p, r&#7891;i th&#7883;t nhím gói lá dong,…nh&#7919;ng món &#259;n mà ch&#7881; nghe tên thôi ai c&#361;ng ph&#7843;i ao &#432;&#7899;c &#273;&#432;&#7907;c th&#432;&#7903;ng th&#7913;c m&#7897;t l&#7847;n.

Nh&#7919;ng món &#259;n &#273;&#432;&#7907;c ch&#7871; bi&#7871;n t&#7915; th&#7883;t nhím c&#7911;a ng&#432;&#7901;i Brâu &#273;&#7897;c &#273;áo, th&#417;m ngon. T&#7915;ng mi&#7871;ng th&#7883;t ch&#7855;c, không có m&#7905;, l&#7899;p bì dày giòn &#259;n r&#7845;t &#273;ã! Trong s&#7889; nh&#7919;ng món &#259;n &#273;&#432;&#7907;c ch&#7871; bi&#7871;n &#7903; trên thì v&#7899;i ng&#432;&#7901;i Brâu món th&#7883;t nhím nh&#7891;i &#7889;ng l&#7891; ô, và th&#7883;t nhím n&#432;&#7899;ng than h&#7891;ng là hai món &#273;&#7863;c s&#7843;n. Hai món &#259;n này có v&#7883; ng&#7885;t nguyên ch&#7845;t, th&#417;m, giòn &#273;&#7897;c &#273;áo.

Món th&#7883;t nhím nh&#7891;i &#7889;ng l&#7891; ô &#273;&#432;&#7907;c làm nh&#432; món c&#417;m lam c&#7911;a ng&#432;&#7901;i dân n&#417;i &#273;ây, sau khi làm s&#7841;ch th&#7883;t ng&#432;&#7901;i ta s&#7869; ch&#7885;n mi&#7871;ng th&#7883;t n&#7841;c r&#7891;i &#432;&#7899;p v&#7899;i gia v&#7883; t&#7921; nhiên. Th&#7883;t nhím &#273;&#432;&#7907;c cho vào &#7889;ng l&#7891; ô, cho thêm chút n&#432;&#7899;c r&#7891;i nén ch&#7863;t b&#7857;ng lá chu&#7889;i và &#273;em n&#432;&#7899;ng trong b&#7871;p l&#7917;a. &#272;&#7907;i &#273;&#7871;n khi &#7889;ng l&#7891; ô chuy&#7875;n sang màu nâu vàng là lúc th&#7883;t nhím chín có h&#432;&#417;ng th&#417;m r&#7845;t quy&#7871;n r&#361;.

Còn món th&#7883;t nhím n&#432;&#7899;ng trên b&#7871;p than h&#7891;ng thì ch&#7885;n lo&#7841;i còn dính da n&#432;&#417;ng cho &#273;&#7871;n khi l&#7899;p da dày g&#7847;n cháy sém là &#273;&#432;&#7907;c. Món &#259;n này có v&#7883; ng&#7885;t t&#7921; nhiên, l&#7899;p bì chín dai giòn ch&#7845;m v&#7899;i mu&#7889;i lá é &#273;&#7863;c tr&#432;ng s&#7869; cho m&#7897;t món &#259;n r&#7845;t l&#7841; mi&#7879;ng.

Du l&#7883;ch Kon Tum, có ghé l&#7841;i n&#417;i buôn làng c&#7911;a ng&#432;&#7901;i dân Brâu mà &#273;&#432;&#7907;c th&#432;&#7903;ng th&#7913;c nh&#7919;ng món th&#7883;t nhím thì ch&#7855;c ch&#7855;n s&#7869; không th&#7875; không t&#7845;m t&#7855;c khen! Món &#259;n &#273;&#7897;c &#273;áo mang h&#432;&#417;ng v&#7883; c&#7911;a núi r&#7915;ng này ch&#7855;c ch&#7855;n s&#7869; mang &#273;&#7871;n nhi&#7873;u &#273;i&#7873;u thú v&#7883; v&#7873; v&#7883; &#7849;m th&#7921;c &#273;&#7897;c &#273;áo mà th&#7921;c khách khó lòng quên khi &#273;ã có d&#7883;p n&#7871;m qua.</font>
</p>
</body>

</html>