<html>

<head>
<style type = "text/css">
*{
 	margin: 0;
 	padding: 0;
 	box-sizing: border-box;
}
/*==BODY==*/
body{
	font-family: Times New Roman;
	color: #333;
}
/*==MENU==*/
#menu ul{
	list-style-type: none;
	background: lightblue;
	text-align: center;
	position: relative;
}
#menu ul > li{
	color:#FFFFFF;
	display: inline-table;
	line-height: 40px;
}
#menu ul li a{
	color: 	#8B4513;
	text-decoration: none;
	display: block;
	padding: 10px;
}
#menu ul > li a:hover{
	background: tomato;
	color: #8B0000;
}
#menu ul li > .sub-menu{
	display: none;
	position: absolute;
	background: lightgray;
	height: auto;
	width: 140px;
	border: 1px solid black;
}
#menu ul li > .sub-menu > li{
	float: left;
	width: 100%;
	margin-left: 0;
}

#menu ul li > .sub-menu > li:hover{
	background-color: lightgray;
}

#menu ul li:hover .sub-menu{
	display: block;
}
.main{
	height: auto;
	width: 900px;
	margin: auto;
	margin-top: 50px;
	box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
}
.main1{
	height: 500px;
	width: 100%;
	margin-botton: 50px;	
	
}
.main1 > img{
	height: 500px;
	width: 100%;
}
.main3 {
	margin-top: 50px;
	float: left;
	width: 100%;
}
.main2{
	margin: 10px;
	
}
</style>


<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>
<div>
<img src = "file:///C:/Users/Jos Trung Kien/Documents/My Web Sites/MyWebSite/images/Header2.jpg">
</div>
	<div id = "menu">
	<ul>
	<li><a href = "index1.htm">TRANG CH&#7910;</a></li>
	<li>
	<a href = "#">B&#7854;C TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/ThanhHoa.htm">THANH HÓA</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/NgheAn.htm">NGH&#7878; AN</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/HaTinh.htm">HÀ T&#296;NH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangBinh.htm">QU&#7842;NG BÌNH</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/QuangTri.htm">QU&#7842;NG TR&#7882;</a></li>
	<li><a href = "file:///C:/Users/Jos%20Trung%20Kien/Documents/My%20Web%20Sites/MyWebSite/BacTrungBo/Hue.htm">HU&#7870;</a></li>
	</ul>
	</li>
	<li>
	<a href = "#">NAM TRUNG B&#7896;</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_DaNang.htm">&#272;À N&#7860;NG</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNam.htm">QU&#7842;NG NAM</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_QuangNgai.htm">QU&#7842;NG NGÃI</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhDinh.htm">BÌNH &#272;&#7882;NH</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_PhuYen.htm">PHÚ YÊN</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_KhanhHoa.htm">KHÁNH HÒA</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_NinhThuan.htm">NINH THU&#7852;N</a></li>
	<li><a href = "file:///D:/05_CNTT1_WEB/HTML/page_BinhThuan.htm">BÌNH THU&#7852;N</a></li>
	</ul>
	</li>
	<li><a href = "#">TÂY NGUYÊN</a>
	<ul class = "sub-menu">
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaklak.htm">&#272;&#7854;C L&#7854;C</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucdaknong.htm">&#272;&#7854;C NÔNG</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthucgialai.htm">GIA LAI</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuckontum.htm">KON TUM</a></li>
	<li><a href = "file:///D:/web_site2/_private/attn/amthuclamdong.htm">LÂM &#272;&#7890;NG</a></li>
    </ul>
	<li><a href = "#">THÔNG TIN</a></li>
	
	</div>
<div class = "main">
<div class = "main2">
<font face = "Time New Roman" size = "6">
<p align = "left">
<div class = "main2">
<font size="4">&#272;&#7855;ng và cay là kh&#7849;u v&#7883; quen thu&#7897;c, ph&#7893; bi&#7871;n trong &#7849;m th&#7921;c c&#7911;a ng&#432;&#7901;i Ê&#273;ê &#7903; &#272;&#7855;k L&#7855;k. H&#432;&#417;ng v&#7883; này &#273;&#432;&#7907;c coi là ch&#7911; &#273;&#7841;o, có m&#7863;t trong h&#7847;u h&#7871;t các món &#259;n c&#7911;a h&#7885;. V&#7883; cay, t&#7845;t nhiên là t&#7915; qu&#7843; &#7899;t r&#7891;i, còn v&#7883; &#273;&#7855;ng l&#7845;y t&#7915; nguyên li&#7879;u nào? Có th&#7875; nói, &#273;ây là ‘ph&#7893; &#7849;m th&#7921;c’ &#273;&#7897;c &#273;áo và phong phú c&#7911;a ng&#432;&#7901;i Ê&#273;ê.</font>
<p>
<div class = "main">
<img border="0" src="../../images/cadangdk.jpg" width="460" height="325"></p>
<div class = "main2">
<font size="4">T&#7845;t c&#7843; t&#7915; r&#7915;ng mà ra – cà &#273;&#7855;ng, &#273;&#7885;t mây, kh&#7893; qua, lá s&#7855;n, hoa ytuk, trái ypang, aliêk… m&#7895;i th&#7913; &#273;&#7873;u có v&#7883; &#273;&#7855;ng &#273;&#7863;c tr&#432;ng. V&#7899;i cà &#273;&#7855;ng, &#273;&#7885;t mây, kh&#7893; qua và lá s&#7855;n thì quá quen thu&#7897;c r&#7891;i. Trong b&#7919;a &#259;n gia &#273;ình c&#7911;a ng&#432;&#7901;i Ê&#273;ê nào c&#361;ng có tô canh cà &#273;&#7855;ng, &#273;&#297;a lá s&#7855;n hay kh&#7893; qua xào. Nh&#7919;ng món &#259;n này thân thi&#7871;t và g&#7847;n g&#361;i l&#7855;m, t&#7915; già &#273;&#7871;n tr&#7867;, &#273;àn ông hay &#273;àn bà &#273;&#7873;u có th&#7875; ch&#7871; bi&#7871;n &#273;&#432;&#7907;c.</font><p>

<font size="4">Ví nh&#432; qu&#7843; cà &#273;&#7855;ng thì ch&#7867; ra làm t&#432;, ngâm mu&#7889;i m&#7897;t lúc r&#7891;i n&#7845;u nh&#7915; v&#7899;i cá m&#7855;m, th&#7883;t &#273;&#7873;u &#273;&#432;&#7907;c. Lá s&#7855;n tr&#432;&#7899;c khi xào ph&#7843;i dùng tay vò cho th&#7853;t nát &#273;&#7875; b&#7899;t &#273;i mùi h&#259;ng h&#7855;c, &#273;&#7871;n khi &#259;n m&#7899;i có v&#7883; béo và ngai ngái &#273;&#7855;ng. Còn &#273;&#7885;t mây, ng&#432;&#7901;i ta ch&#7885;n nh&#7919;ng &#273;&#7885;t non t&#417;, b&#7909; b&#7851;m (dài kho&#7843;ng ba b&#7889;n gang tay) mang v&#7873; t&#432;&#7899;c b&#7887; ph&#7847;n v&#7887;, sau &#273;ó n&#432;&#7899;ng lên cho m&#7873;m r&#7891;i n&#7845;u v&#7899;i nhi&#7873;u lo&#7841;i th&#7921;c ph&#7849;m nh&#432; cá, th&#7883;t, m&#7855;m cùng lá bép và b&#7897;t g&#7841;o, ho&#7863;c xé nh&#7887; t&#7915;ng s&#7907;i &#273;&#7875; làm g&#7887;i gà, khô nai, khô m&#7921;c… &#273;&#7873;u ngon. C&#7847;u k&#7923; h&#417;n thì lu&#7897;c lên cho b&#7899;t &#273;&#7855;ng, sau &#273;ó c&#7855;t nh&#7887; nh&#432; h&#7841;t l&#7921;u h&#7847;m v&#7899;i các lo&#7841;i th&#7883;t.</font></p>
<p>

<font size="4">&L&#7841; nh&#7845;t là hoa ytuk, trái ypang và aliêk, có nhi&#7873;u ng&#432;&#7901;i &#273;&#7871;n nay có th&#7875; ch&#432;a &#273;&#432;&#7907;c th&#432;&#7903;ng th&#7913;c m&#7897;t l&#7847;n. Amí Tha Ny (buôn Ea Nao – xã Ea Tu, TP. Buôn Ma Thu&#7897;t) nói b&#7903;i vì nó hi&#7871;m nên khó ki&#7871;m &#273;&#432;&#7907;c. Cây ytuk có thân m&#7873;m, cao nh&#7845;t kho&#7843;ng 3m, th&#432;&#7901;ng m&#7885;c ven sông su&#7889;i. Thân cây có gai và lá trông nh&#432; là &#273;u &#273;&#7911;. Hoa ytuk n&#7903; t&#7915;ng chùm d&#432;&#7899;i nách lá vào &#273;&#7847;u mùa h&#7841;, có màu vàng s&#7851;m, v&#7883; ngai ngái &#273;&#7855;ng. Hoa có th&#7875; n&#7845;u canh, xào tr&#7897;n v&#7899;i th&#7883;t, cá, tôm tép… nh&#432;ng ngon nh&#7845;t v&#7851;n là món g&#7887;i.

Ng&#432;&#7901;i Ê&#273;ê th&#432;&#7901;ng n&#432;&#7899;ng ho&#7863;c tr&#7909;ng qua n&#432;&#7899;c sôi hoa ytuk, sau &#273;ó cho vào c&#7889;i cùng v&#7899;i gia v&#7883; (&#7899;t, mu&#7889;i, b&#7897;t ng&#7885;t, &#273;&#7853;u ph&#7897;ng) giã nát r&#7891;i &#259;n v&#7899;i các lo&#7841;i rau, lá kèm theo. Các lo&#7841;i rau, lá &#259;n kèm này, nh&#7845;t thi&#7871;t ph&#7843;i có lá esh, lá yang, lá cóc, l&#7897;c v&#7915;ng ho&#7863;c lá sung… Khi có khách kh&#7913;a &#273;ãi &#273;&#7857;ng thì t&#7889;t nh&#7845;t là dùng bánh tráng m&#7873;m cu&#7889;n t&#7845;t c&#7843; l&#7841;i thành t&#7915;ng cái cho ti&#7879;n và b&#7855;t m&#7855;t h&#417;n. Tùy theo th&#7921;c khách mà thêm b&#7899;t gia v&#7883; cho v&#7915;a mi&#7879;ng.

Còn trái yphang, aliêk có hình tròn, màu nâu và to b&#7857;ng ngón tay.</font></p>


<font size="4">Ng&#432;&#7901;i Ê&#273;ê tìm hái chúng t&#7915; nh&#7919;ng thân dây leo m&#7885;c trong r&#7915;ng. Khi ch&#7871; bi&#7871;n nên b&#7887; h&#7897;t. Lo&#7841;i trái này r&#7845;t &#273;&#7855;ng, vì th&#7871; ph&#7843;i lu&#7897;c qua và n&#7845;u nh&#432; cà &#273;&#7855;ng th&#432;&#7901;ng th&#7845;y. Có &#273;i&#7873;u, theo Amí Tha Ny, ngon nh&#7845;t và gi&#7919; &#273;&#432;&#7907;c h&#432;&#417;ng v&#7883; &#273;&#7863;c tr&#432;ng là giã làm mu&#7889;i cùng các lo&#7841;i rau r&#7915;ng &#273;&#7875; ch&#7845;m th&#7883;t, cá n&#432;&#7899;ng. S&#7903; d&#297; món mu&#7889;i ch&#7845;m c&#7911;a &#273;&#7891;ng bào Ê&#273;ê ngon &#273;áo &#273;&#7875; là nh&#7901; trái &#273;&#7855;ng này.</font></p>



<font size="4">Hi&#7879;n nay, nh&#7919;ng món &#259;n &#273;&#432;&#7907;c ch&#7871; bi&#7871;n t&#7915; các nguyên li&#7879;u &#273;&#7855;ng trên, không ch&#7881; có trong b&#7919;a &#259;n c&#7911;a ng&#432;&#7901;i Ê&#273;ê, mà l&#7847;n l&#432;&#7907;t ra ph&#7889;, có m&#7863;t trong th&#7921;c &#273;&#417;n các nhà hàng, khách s&#7841;n &#7903; Buôn Ma Thu&#7897;t và nhi&#7873;u n&#417;i khác, r&#7845;t &#273;&#432;&#7907;c th&#7921;c khách &#432;a thích b&#7903;i h&#432;&#417;ng v&#7883; khác l&#7841; c&#7911;a nó.</font>
</p>

</body>

</html>